{"de":"SAN FRANCISCO – Es war noch nie leicht, ein rationales Gespräch über den Wert von Gold zu führen.","en":"SAN FRANCISCO – It has never been easy to have a rational conversation about the value of gold.","src_len":17,"trg_len":17}
{"de":"In letzter Zeit allerdings ist dies schwieriger denn je, ist doch der Goldpreis im letzten Jahrzehnt um über 300 Prozent angestiegen.","en":"Lately, with gold prices up more than 300% over the last decade, it is harder than ever.","src_len":20,"trg_len":16}
{"de":"Erst letzten Dezember verfassten meine Kollegen Martin Feldstein und Nouriel Roubini Kommentare, in denen sie mutig die vorherrschende optimistische Marktstimmung hinterfragten und sehr überlegt auf die Risiken des Goldes  hinwiesen.","en":"Just last December, fellow economists Martin Feldstein and Nouriel Roubini each penned op-eds bravely questioning bullish market sentiment, sensibly pointing out gold’s risks.","src_len":29,"trg_len":22}
{"de":"Seit der Veröffentlichung ihrer Artikel ist der Goldpreis noch weiter gestiegen.","en":"Since their articles appeared, the price of gold has moved up still further.","src_len":10,"trg_len":12}
{"de":"Jüngst erreichte er sogar ein Rekordhoch von 1.300 Dollar.","en":"Gold prices even hit a record-high $1,300 recently.","src_len":8,"trg_len":7}
{"de":"Im letzten Dezember argumentierten die Goldbugs, dass der Preis zweifellos in Richtung 2.000 Dollar gehen würde.","en":"Last December, many gold bugs were arguing that the price was inevitably headed for $2,000.","src_len":15,"trg_len":14}
{"de":"Beflügelt aufgrund des anhaltenden Aufwärtstrends, meint man nun mancherorts, dass Gold sogar noch höher steigen könnte.","en":"Now, emboldened by continuing appreciation, some are suggesting that gold could be headed even higher than that.","src_len":15,"trg_len":16}
{"de":"Ein erfolgreicher Gold-Investor erklärte mir vor kurzem, dass die Aktienkurse über ein Jahrzehnt dahingedümpelt waren, bevor der Dow Jones-Index in den frühen 1980er Jahren die Marke von 1.000 Punkten überschritt.","en":"One successful gold investor recently explained to me that stock prices languished for a more than a decade before the Dow Jones index crossed the 1,000 mark in the early 1980’s.","src_len":29,"trg_len":30}
{"de":"Seit damals ist er auf über 10.000 Punkte gestiegen.","en":"Since then, the index has climbed above 10,000.","src_len":8,"trg_len":7}
{"de":"Nun hat Gold die magische Grenze von 1.000 Dollar überschritten, warum sollte sich sein Wert daher nicht auch verzehnfachen?  ","en":"Now that gold has crossed the magic $1,000 barrier, why can’t it increase ten-fold, too?","src_len":19,"trg_len":14}
{"de":"Denn inflationsbereinigt erreicht der Goldpreis von heute nicht annähernd das Allzeithoch von Januar 1980.","en":"After adjusting for inflation, today’s price is nowhere near the all-time high of January 1980.","src_len":13,"trg_len":14}
{"de":"Damals lag Gold bei 850 Dollar, also in heutigem Geldwert um einiges über 2.000 Dollar.","en":"Back then, gold hit $850, or well over $2,000 in today’s dollars.","src_len":14,"trg_len":11}
{"de":"Allerdings gab es im Januar 1980 offensichtlich einen „Freak Peak“ in einer Zeit erhöhter geopolitischer Instabilität.","en":"But January 1980 was arguably a “freak peak” during a period of heightened geo-political instability.","src_len":15,"trg_len":14}
{"de":"Bei einem Wert von 1.300 Dollar ist der heutige Preis wohl doppelt so hoch wie die sehr langfristigen, inflationsbereinigten Durchschnitts-Goldpreise.","en":"At $1,300, today’s price is probably more than double very long-term, inflation-adjusted, average gold prices.","src_len":19,"trg_len":14}
{"de":"Was also könnte einen weiteren kolossalen Anstieg des Goldpreises von diesem Wert aus begründen?","en":"So what could justify another huge increase in gold prices from here?","src_len":13,"trg_len":11}
{"de":"Eine Möglichkeit wäre natürlich der totale Zusammenbruch des US-Dollars.","en":"One answer, of course, is a complete collapse of the US dollar.","src_len":8,"trg_len":11}
{"de":"Angesichts ausufernder Defizite und einer richtungslosen Fiskalpolitik fragt man sich, ob eine populistische Administration nicht doch leichtsinnigerweise die Gelddruckmaschine anwerfen würde.","en":"With soaring deficits, and a rudderless fiscal policy, one does wonder whether a populist administration might recklessly turn to the printing press.","src_len":20,"trg_len":21}
{"de":"Und wer sich in dieser Hinsicht wirklich Sorgen macht, könnte in Gold tatsächlich die verlässlichste Absicherung finden.  ","en":"And if you are really worried about that, gold might indeed be the most reliable hedge.","src_len":17,"trg_len":15}
{"de":"Natürlich kann man einwenden, dass inflationsindexierte Anleihen eine bessere und direktere Absicherung seien, als Gold.","en":"Sure, some might argue that inflation-indexed bonds offer a better and more direct inflation hedge than gold.","src_len":14,"trg_len":16}
{"de":"Aber die Goldbugs machen sich zu Recht Sorgen, ob die Regierung ein derartiges Engagement unter extremeren Umständen würdigte.","en":"But gold bugs are right to worry about whether the government will honor its commitments under more extreme circumstances.","src_len":17,"trg_len":18}
{"de":"Wie Carmen Reinhart und ich in unserem jüngsten Buch über die Geschichte von Finanzkrisen Dieses Mal ist alles anders, zeigen, konvertieren Pleiteregierungen diese indexierten Anleihen oftmals zwangsweise in nicht indexierte, auf dass sich ihr Wert weginflationiere.","en":"In fact, as Carmen Reinhart and I discuss in our recent book on the history of financial crises, This Time is Different, cash-strapped governments will often forcibly convert indexed debt to non-indexed debt, precisely so that its value might be inflated away.","src_len":35,"trg_len":41}
{"de":"Sogar in den Vereinigten Staaten wurden während der Großen Depression der 1930er Jahre die Indexklauseln aus Anleiheverträgen gestrichen.  Das kann also überall passieren.","en":"Even the United States abrogated indexation clauses in bond contracts during the Great Depression of the 1930’s. So it can happen anywhere.","src_len":22,"trg_len":21}
{"de":"Aber selbst wenn eine sehr hohe Inflation möglich ist, heißt das noch lange nicht, dass sie auch wahrscheinlich ist. Man sollte daher mit der Argumentation vorsichtig sein, wonach höhere Goldpreise von Inflationserwartungen angetrieben seien.","en":"Even so, the fact that very high inflation is possible does not make it probable, so one should be cautious in arguing that higher gold prices are being driven by inflation expectations.","src_len":33,"trg_len":31}
{"de":"Mancherorts heißt es auch, der lange Aufwärtstrend des Goldes wäre teilweise durch die Entwicklung neuer Finanzinstrumente bedingt, die den Handel und die Spekulation mit Gold erleichterten.","en":"Some have argued instead that gold’s long upward march has been partly driven by the development of new financial instruments that make it easier to trade and speculate in gold.","src_len":25,"trg_len":29}
{"de":"Darin liegt möglicherweise ein Körnchen Wahrheit – und ein gewisses Maß an Ironie.","en":"There is probably some slight truth – and also a certain degree of irony – to this argument.","src_len":12,"trg_len":17}
{"de":"Denn schon die mittelalterlichen Alchemisten beschäftigten sich mit der aus heutiger Sicht absurden Suche nach einer Möglichkeit, aus unedlen Metallen Gold zu machen.","en":"After all, medieval alchemists engaged in what we now consider an absurd search for ways to transform base metals into gold.","src_len":22,"trg_len":20}
{"de":"Wäre es nicht paradox, wenn es der Finanz-Alchemie gelänge, den Wert eines Goldbarrens dramatisch steigen zu lassen?","en":"Wouldn’t it be paradoxical, then, if financial alchemy could make an ingot of gold worth dramatically more?","src_len":16,"trg_len":16}
{"de":"Meiner Ansicht nach ist der stärkste Grund für den heutigen hohen Goldpreis der dramatische Aufstieg Asiens, Lateinamerikas und des Mittleren Ostens in die Weltwirtschaft.","en":"In my view, the most powerful argument to justify today’s high price of gold is the dramatic emergence of Asia, Latin America, and the Middle East into the global economy.","src_len":23,"trg_len":29}
{"de":"Legionen neuer Verbraucher gewinnen an Kaufkraft und damit steigt zwangsläufig die Nachfrage, wodurch der Preis für knappe Güter steigt.","en":"As legions of new consumers gain purchasing power, demand inevitably rises, driving up the price of scarce commodities.","src_len":18,"trg_len":17}
{"de":"Zugleich müssen die Zentralbanken der Schwellenmärkte Goldreserven anlegen, die sie allerdings noch immer in viel geringerem Ausmaß halten, als die Zentralbanken reicher Länder.  Nachdem der Euro als Möglichkeit der Diversifizierung des Dollar-Portefeuilles wenig einladend wirkt, steigt natürlich der Reiz des Goldes.  ","en":"At the same time, emerging-market central banks need to accumulate gold reserves, which they still hold in far lower proportion than do rich-country central banks. With the euro looking less appetizing as a diversification play away from the dollar, gold’s appeal has naturally grown.","src_len":41,"trg_len":43}
{"de":"Also, ja, manche Fundamentaldaten untermauern durchaus die heutigen Goldpreise, obwohl es fraglich ist, ob und in welchem Ausmaß sie höhere Preise auch in Zukunft untermauern werden.","en":"So, yes, there are solid fundamentals that arguably support today’s higher gold price, although it is far more debatable whether and to what extent they will continue to support higher prices in the future.","src_len":25,"trg_len":33}
{"de":"Ein weiterer entscheidender und grundlegender Faktor, der zu hohen Goldpreisen beitrug, könnte sich als weit kurzlebiger erweisen als die Globalisierung.","en":"Indeed, another critical fundamental factor that has been sustaining high gold prices might prove far more ephemeral than globalization.","src_len":19,"trg_len":18}
{"de":"Der Goldpreis ist extrem empfindlich hinsichtlich globaler Veränderungen des Zinssatzes.","en":"Gold prices are extremely sensitive to global interest-rate movements.","src_len":9,"trg_len":8}
{"de":"Schließlich bringt Gold keine Zinsen und die Lagerung kostet sogar etwas.","en":"After all, gold pays no interest and even costs something to store.","src_len":10,"trg_len":11}
{"de":"Angesichts der in vielen Ländern teilweise auf einem Rekordtief befindlichen Zinsen ist es relativ billig, mit Gold zu spekulieren, anstatt in Anleihen zu investieren.","en":"Today, with interest rates near or at record lows in many countries, it is relatively cheap to speculate in gold instead of investing in bonds.","src_len":23,"trg_len":24}
{"de":"Wenn aber die realen Zinssätze signifikant ansteigen, wie dies eines Tages durchaus möglich ist, könnte der Goldkurs abstürzen.","en":"But if real interest rates rise significantly, as well they might someday, gold prices could plummet.","src_len":17,"trg_len":15}
{"de":"Aus den meisten ökonomischen Forschungsergebnissen geht hervor, dass eine kurz- bis mittelfristige Prognose des Goldpreises sehr schwierig ist, wobei sich die Chancen auf Gewinn und Verlust ungefähr ausgleichen.","en":"Most economic research suggests that gold prices are very difficult to predict over the short to medium term, with the odds of gains and losses being roughly in balance.","src_len":27,"trg_len":28}
{"de":"Daher ist es gefährlich, aus kurzfristigen Trends Prognosen abzuleiten.","en":"It is therefore dangerous to extrapolate from short-term trends.","src_len":8,"trg_len":8}
{"de":"Ja, mit Gold ist es prima gelaufen, aber bis vor ein paar Jahren war es auch mit weltweiten Immobilienpreisen so.  ","en":"Yes, gold has had a great run, but so, too, did worldwide housing prices until a couple of years ago.","src_len":20,"trg_len":19}
{"de":"Wenn Sie ein vermögender Investor, ein Staatsfonds oder eine Zentralbank sind, ist es unbedingt sinnvoll, einen bescheidenen Teil Ihres Portefeuilles zur Absicherung gegen extreme Ereignisse in Gold zu halten.","en":"If you are a high-net-worth investor, a sovereign wealth fund, or a central bank, it makes perfect sense to hold a modest proportion of your portfolio in gold as a hedge against extreme events.","src_len":28,"trg_len":33}
{"de":"Aber trotz seiner erhöhten Attraktivität im Gefolge einer außergewöhnlichen Preissteigerung, bleibt Gold für die meisten von uns eine sehr riskante Sache.","en":"But, despite gold’s heightened allure in the wake of an extraordinary run-up in its price, it remains a very risky bet for most of us.","src_len":20,"trg_len":24}
{"de":"Natürlich haben derartige Überlegungen möglicherweise wenig Einfluss auf die Goldpreise.","en":"Of course, such considerations might have little influence on prices.","src_len":9,"trg_len":9}
{"de":"Was für die Alchemisten von damals galt, trifft auch heute noch zu: Gold und Vernunft sind oft schwer unter einen Hut zu bringen.","en":"What was true for the alchemists of yore remains true today: gold and reason are often difficult to reconcile.","src_len":22,"trg_len":18}
{"de":"Vergangene Woche trafen sich Tony Blair, Jacques Chirac und Gerhard Schröder in Berlin.","en":"Last week Tony Blair, Jacques Chirac, and Gerhard Schroeder met in Berlin.","src_len":12,"trg_len":11}
{"de":"Dieses leere Versprechen haben wir schon einmal gehört.","en":"We've heard that empty promise before.","src_len":7,"trg_len":5}
{"de":"Die Europäische Union braucht stattdessen eine neue Richtung.","en":"Instead, the European Union needs a new direction.","src_len":7,"trg_len":7}
{"de":"Ich sage dies als Vorsitzender der Partei, die an vorderster Front für Großbritanniens Übereinkommen mit Europa eingetreten ist.","en":"I say this as leader of the party which has been at the forefront of Britain's engagement with Europe.","src_len":17,"trg_len":18}
{"de":"Es war eine konservative Regierung, die Anfang der Sechzigerjahre die Mitgliedschaft zuerst beantragte.","en":"It was a Conservative government that first applied for membership in the early 1960's.","src_len":12,"trg_len":13}
{"de":"Eine konservative Regierung führte das Vereinigte Königreich im Jahr 1973 in die Europäische Wirtschaftsgemeinschaft.","en":"A Conservative government took the United Kingdom into the European Economic Community in 1973.","src_len":13,"trg_len":13}
{"de":"Margaret Thatcher arbeitete mit Jacques Delors an der Zustimmung zum Binnenmarkt im Jahr 1986.","en":"Margaret Thatcher worked with Jacques Delors to forge the Single Market in 1986.","src_len":13,"trg_len":12}
{"de":"Deshalb hege ich keinen Zweifel, dass Großbritannien innerhalb der Union einflussreich bleiben muss.","en":"So I have no doubt that Britain must remain influential within the Union.","src_len":12,"trg_len":12}
{"de":"Die britische Politik gegenüber der EU hat jedoch häufig zu schlechteren statt besseren Beziehungen zwischen Mitgliedsstaaten geführt.","en":"But British policy towards the EU has often led to worse rather than better relations among member states.","src_len":16,"trg_len":17}
{"de":"Unsere traditionelle Reaktion einer neuen EU-Initiative gegenüber bestand häufig darin, diese abzulehnen, dagegen zu stimmen, die Abstimmung zu verlieren und die Initiative anschließend schmollend anzunehmen und dabei allen anderen die Schuld zu geben.","en":"Faced with a new EU initiative, our traditional response has often been to oppose it, vote against it, lose the vote, then sulkily to adopt it while blaming everyone else.","src_len":32,"trg_len":29}
{"de":"Viele Europäer sind die britischen Vetos leid.","en":"Many Europeans are sick of British vetoes.","src_len":6,"trg_len":6}
{"de":"Natürlich gibt es grundlegende Bedingungen, die alle Mitgliedsstaaten akzeptieren müssen.","en":"Of course there are basic requirements that all member states must accept.","src_len":9,"trg_len":11}
{"de":"An vorderster Stelle stehen die vier Freiheiten des Binnenmarktes: freier Verkehr von Gütern, Dienstleistungen, Menschen und Kapital.","en":"Foremost are the four freedoms of the single market; free movement of goods, services, people and capital.","src_len":16,"trg_len":16}
{"de":"Ein Binnenmarkt erfordert jedoch keine einheitliche Sozial- oder Industriepolitik, weniger noch eine gemeinsame Steuerpolitik.","en":"But a single market does not require a single social or industrial policy, far less a common taxation policy.","src_len":13,"trg_len":18}
{"de":"Die Erzwingung gemeinsamer Richtlinien bedeutet, dass Europa weiter zurückfallen wird, da die Mitgliedsstaaten ihre Kosten auf ihre Nachbarn abwälzen.","en":"Forcing common standards means that Europe will fall further behind as member states shuffle their costs onto their neighbours.","src_len":18,"trg_len":18}
{"de":"Welche Bereiche sollten auf alle Mitgliedsstaaten angewendet werden und welche sollten optional sein?","en":"Which areas should be applied to every member state, and which should be optional?","src_len":12,"trg_len":13}
{"de":"Ich denke, dass jedes Mitgliedsland die Richtlinien anwenden sollte, die keinen direkten und bedeutenden Einfluss auf andere Mitgliedsstaaten haben.","en":"I believe that every member state should administer those policies that do not directly and significantly affect other member states.","src_len":18,"trg_len":19}
{"de":"In Bereichen, die ihren nationalen Interessen dienen, sollten die einzelnen Mitgliedsstaaten entscheiden, ob sie die gesamte nationale Kontrolle beibehalten oder mit anderen kooperieren wollen.","en":"In areas which serve their national interest, individual members should decide whether to retain wholly national control or whether to co‑operate with others.","src_len":23,"trg_len":22}
{"de":"Die Mitglieder der Union sollten eine Reihe sich überschneidender Runden bilden: Mitgliedsländer in unterschiedlichen Kombinationen sollten die Möglichkeit haben, ihre Pflichten in verschiedenen Bereichen ihrer Wahl zusammenzulegen.","en":"The Union's members should form a series of overlapping circles: different combinations of members should be able to pool their responsibilities in different areas of their own choosing.","src_len":26,"trg_len":27}
{"de":"Die NATO ist von Anfang an flexibel gewesen.","en":"NATO has been flexible since its inception.","src_len":7,"trg_len":6}
{"de":"Frankreich unterschrieb die Beitrittserklärung, lehnte es später jedoch ab, seine militärischen Einsatzkräfte dem Oberkommando der NATO zu unterstellen.","en":"France signed up for membership but later refused to submit her armed forces to NATO's central command.","src_len":17,"trg_len":16}
{"de":"Eine vergleichbare Flexibilität existiert beim Euro, beim Schengen-Abkommen und bei der Sozialcharta.","en":"Similar flexibility exists with the Euro, the Schengen Agreement, and the Social Chapter.","src_len":11,"trg_len":12}
{"de":"Diese Beispielsfälle kann man erweitern.","en":"These precedents can be extended.","src_len":4,"trg_len":4}
{"de":"Bisher mussten sich alle gemeinsam vorwärts bewegen, wobei einzelne Länder bestimmte Möglichkeiten der Nichtteilnahme aushandelten.","en":"So far, everyone has had to move forward together, with individual countries negotiating specific opt‑outs.","src_len":14,"trg_len":14}
{"de":"Seit 1998 gibt es jedoch ein Verfahren innerhalb der Abkommen - verstärkte Zusammenarbeit genannt - das es einigen Mitgliedern ermöglichen könnte, die Integration in einem bestimmten Gebiet fortzusetzen, ohne alle anderen Mitglieder daran zu beteiligen.","en":"But since 1998, there has been a procedure within the Treaties - called enhanced co‑operation - that could allow some members to go ahead with further integration in a specific area without involving every other member.","src_len":34,"trg_len":35}
{"de":"So müssen einzelne Mitgliedsstaaten keine angespannten Verhandlungen über die Möglichkeit der Nichtteilnahme an einer neuen Initiative führen, sondern diejenigen, die die Initiative unterstützen, können sich einfach dafür entscheiden.","en":"Instead of individual member states having fraught negotiations to opt‑out of a new initiative, those that support it can simply opt‑in.","src_len":27,"trg_len":20}
{"de":"Länder, die sich weiter integrieren wollen, können dies tun.","en":"Countries that want to integrate further can do so.","src_len":8,"trg_len":8}
{"de":"Sie müssen Großbritannien und andere nicht strampelnd und zeternd in ihrem Kielwasser mitziehen, weil diese nicht gezwungen sind, ihnen zu folgen.","en":"They don't need to drag Britain and others kicking and screaming in their wake because the others are not compelled to join them.","src_len":20,"trg_len":22}
{"de":"Auf diese Art und Weise können wir uns aus dem institutionalisierten Tauziehen befreien, das charakteristisch für die EU-Beziehungen war.","en":"In this way we can break free of the institutionalised tug of war that has characterised EU relations.","src_len":18,"trg_len":17}
{"de":"Ich meine kein Europa mit zwei unterschiedlichen Geschwindigkeiten.","en":"I am not talking about a two‑speed Europe.","src_len":7,"trg_len":7}
{"de":"Das würde voraussetzen, dass wir uns alle über das Ziel einig und nur über die Geschwindigkeit der Reise anderer Meinung sind.","en":"That implies that we all agree on the destination and differ only about the speed of the journey.","src_len":20,"trg_len":17}
{"de":"Ich will nicht das Ziel erreichen, das einige unserer Partner vielleicht anstreben.","en":"I don't want to reach the destination that some of our partners may aspire to.","src_len":11,"trg_len":14}
{"de":"Aber ich möchte ihnen nicht im Wege stehen.","en":"But I don't want to block their way.","src_len":7,"trg_len":7}
{"de":"Manche meinen, dass dies für Länder, die sich gegen eine engere Integration entscheiden, bedeuten würde an Einfluss zu verlieren.","en":"There are some who say that this would mean a loss of influence on the part of those countries which choose not to integrate more closely.","src_len":18,"trg_len":25}
{"de":"Einfluss an sich ist jedoch kein Zweck - es ist ein Mittel zum Zweck.","en":"But influence is not an end in itself - it is a means to an end.","src_len":13,"trg_len":15}
{"de":"Großbritannien muss nicht mit am Tisch sitzen, wenn Entscheidungen über den Euro gefällt werden.","en":"Britain does not need a seat at the table when decisions on the Euro are taken.","src_len":13,"trg_len":15}
{"de":"Durch das Außen vor bleiben haben sich für unsere Wirtschaft keine nachteiligen Auswirkungen ergeben.","en":"Our economy has not been adversely affected by staying out.","src_len":13,"trg_len":9}
{"de":"Das wir am Pfund festhalten, bedeutet nicht, dass wir den Euro ablehnen oder sein Scheitern wünschen.","en":"Keeping the pound does not mean that we oppose the Euro, or hope for its failure.","src_len":15,"trg_len":15}
{"de":"Die Europäische Union sollte mit dem Versuch aufhören, alles zu tun und sich darauf konzentrieren, sich mit weniger Dingen effektiver zu beschäftigen.","en":"The European Union should stop trying to do everything and concentrate on doing fewer things more effectively.","src_len":21,"trg_len":16}
{"de":"Sie sollte Mitgliedsländern die Chance geben, eine Herangehensweise an Europa zu entwickeln, die ihren nationalen Traditionen gerecht wird, innerhalb des EU-Gefüges.","en":"It should give member states the chance to develop an approach to Europe that suits their national traditions, within the EU framework.","src_len":20,"trg_len":21}
{"de":"Dies ist die Grundlage, auf der britische Konservative den Verfassungsvorschlag ablehnen.","en":"It is on this basis that British Conservatives oppose the proposed constitution.","src_len":10,"trg_len":11}
{"de":"Wir sind, natürlich, mit vielen Inhalten nicht einverstanden, lehnen jedoch auch die Vorstellung ab, überhaupt eine EU-Verfassung zu haben.","en":"We disagree with many of its contents, of course, but also oppose the idea of having an EU constitution at all.","src_len":18,"trg_len":20}
{"de":"Es ist ein himmelweiter Unterschied zwischen einer Vereinigung von Nationalstaaten, die durch einen Vertag aneinander gebunden sind, und einem einzigen Rechtssubjekt, ob man dieses als Staat bezeichnet oder nicht, mit seiner eigenen Rechtspersönlichkeit, das seine Autorität aus seiner eigenen Verfassung ableitet.","en":"There is a world of difference between an association of nation states bound together by treaty, and a single entity, whether you call it a state or not, with its own legal personality, deriving its authority from its own constitution.","src_len":40,"trg_len":39}
{"de":"Würde diese Verfassung ähnlich der vorgeschlagenen Form angenommen, bekäme die EU eine Menge Attribute und Symbole der Staatlichkeit hinzu: ihren eigenen Präsidenten und Außenminister, ihr eigenes Rechtssystem.","en":"If this constitution were accepted in anything like the proposed form, the EU would gain many attributes and trappings of statehood: its own president and foreign minister, its own legal system.","src_len":26,"trg_len":30}
{"de":"Die Vorherrschaft des EU-Rechts würde sich nicht aus den Gesetzen nationaler Parlamente herleiten, sondern aus einer supranationalen Verfassung.","en":"The supremacy of EU law would derive not from Acts of national Parliaments but from a supra‑national constitution.","src_len":17,"trg_len":17}
{"de":"Das ist eine radikale Veränderung, nicht, wie manche meinen, eine bloße Aufräumaktion.","en":"That is a radical change, not the mere tidying‑up exercise some suggest.","src_len":11,"trg_len":11}
{"de":"Meiner Ansicht nach ist es nicht richtig, eine Veränderung dieser Größenordnung durchzuführen, ohne sich ausdrücklich mit den Menschen beraten zu haben, in deren Auftrag wir regieren.","en":"I do not believe it is right to make a change of such magnitude without specifically consulting the people on whose behalf we govern.","src_len":25,"trg_len":23}
{"de":"Gewählte Parlamente besitzen unsere Freiheiten nicht.","en":"Elected parliaments do not own our liberties.","src_len":5,"trg_len":6}
{"de":"Sie schützen sie und sollten diese Freiheiten nicht ohne einen ausdrücklichen Auftrag schmälern.","en":"They safeguard them, and should not diminish those liberties without an explicit mandate.","src_len":12,"trg_len":12}
{"de":"Jeder Vorschlag für eine neue Verfassung muss den britischen und allen anderen Bürgern in jedem der EU-Mitgliedsländer vorgelegt werden.","en":"Any proposal for a new constitution must be put to the British people and to the people in each EU member state.","src_len":18,"trg_len":21}
{"de":"BRÜSSEL: Sparen allein kann Europas Wirtschafts- und Finanzkrise nicht lösen.","en":"BRUSSELS – Austerity alone cannot solve Europe's economic and financial crisis.","src_len":9,"trg_len":10}
{"de":"Wachstum und Arbeitsplätze müssen mit gleicher Entschlossenheit gefördert werden.","en":"Growth and jobs need to be promoted with equal zeal.","src_len":8,"trg_len":9}
{"de":"Die Staats- und Regierungschefs der Europäischen Union erkennen dies jetzt an: Die Ankurbelung des Wachstums stand bei der Sitzung des Europäischen Rates am 30. Januar für 2012 ganz oben auf der Tagesordnung.","en":"European Union leaders now recognize this: kick-starting growth in 2012 was high on the agenda at the European Council’s meeting on January 30.","src_len":31,"trg_len":22}
{"de":"Aber eine große Frage bleibt: Wie?","en":"But the big question remains: How?","src_len":5,"trg_len":5}
{"de":"Dass sofort gehandelt werden muss, ist eindeutig.","en":"The need for immediate action is clear.","src_len":6,"trg_len":6}
{"de":"Die Wirtschaft der Eurozone ist in den letzten drei Monaten des Jahres 2011 geschrumpft, und zwar selbst in Deutschland.","en":"The eurozone’s economy contracted in the last three months of 2011; even Germany’s shrank.","src_len":18,"trg_len":13}
{"de":"Es sieht finster aus für das neue Jahr.","en":"The new year is looking grim.","src_len":7,"trg_len":5}
{"de":"Frankreich stagniert (und Großbritannien auch).","en":"France is flat-lining (as is Britain).","src_len":4,"trg_len":5}
{"de":"Italien und Spanien sind tief in die Rezession abgerutscht.","en":"Italy and Spain have sunk into deep recession.","src_len":8,"trg_len":7}
{"de":"Griechenland erlebt sein fünftes Jahr des Abschwungs.","en":"Greece is in its fifth year of a slump.","src_len":6,"trg_len":8}
{"de":"Und die Arbeitslosigkeit in der Eurozone ist auf Rekordniveau gestiegen, und fast die Hälfte aller jungen Leute in Spanien und Griechenland sind arbeitslos.","en":"And eurozone unemployment is at record highs, with nearly one in two young people jobless in Spain and Greece.","src_len":22,"trg_len":18}
{"de":"Der wirtschaftliche Gegenwind ist gewaltig: öffentliche Sparmaßnahmen, hohe Zinsen außerhalb der Länder mit AAA-Rating, Einschränkungen der Banken bei der Kreditvergabe, die Entschuldung der privaten Haushalte, geringe Investitionen im privaten Sektor und ein Rückgang der Exporte, da der weltweite Abschwung auf die Nachfrage drückt.","en":"The economic headwinds are formidable: fiscal austerity, high interest rates outside AAA-rated countries, credit cutting by banks, deleveraging households, weak private-sector investment, and declining exports as the global slowdown undermines demand.","src_len":42,"trg_len":30}
{"de":"Bis es wieder Wachstum gibt, steht jede noch so schwache Finanzstabilisierung auf äußerst wackeligen Füßen.","en":"Until growth resumes, any tentative financial stabilization will be extremely fragile.","src_len":14,"trg_len":10}
{"de":"Die Rezession wird die Bilanzen der Banken und Regierungen in Mitleidenschaft ziehen und den Druck zum schnelleren Schuldenabbau erhöhen.","en":"Recession will hit banks’ and governments’ already-weak balance sheets, increasing pressure for faster deleveraging.","src_len":18,"trg_len":13}
{"de":"Doch während eine allmähliche Anpassung unverzichtbar ist, sind schnellere und tiefere Einschnitte überwiegend kontraproduktiv: Eine starke Verringerung des privaten Kreditvolumens und der Staatsausgaben wird den Abschwung verschärfen und daher eine teuflische Abwärtsspirale in Gang setzen.","en":"But, while gradual adjustment is essential, faster and deeper cuts are largely self-defeating: big reductions in private credit and government spending will cause a sharper slowdown – and thus a vicious downward spiral.","src_len":34,"trg_len":32}
{"de":"Ein neuer, starker Wachstumsanschub ist daher unverzichtbar.","en":"A big new push for growth is therefore vital.","src_len":6,"trg_len":8}
{"de":"Im Gegenteil: Ein Abbau weniger produktiver Arbeitsplätze etwa würde zunächst einmal die Arbeitslosigkeit erhöhen, die staatlichen Aufwendungen steigern und die privaten Ausgaben verringern.","en":"On the contrary, a shakeout of less productive jobs, for example, would at first raise unemployment, increase government outlays, and reduce private spending.","src_len":22,"trg_len":22}
{"de":"Und weil die Nachfrage rückläufig ist, Kredite kaum zu bekommen und die Hürden für Unternehmen häufig hoch sind, wird es länger als sonst dauern, um produktivere Arbeitsplätze zu schaffen.","en":"And, because demand is depressed, credit is in short supply, and barriers to enterprise are often high, it will take longer than usual for businesses to create more productive jobs.","src_len":28,"trg_len":29}
{"de":"Auf den Punkt gebracht: Strukturreformen allein werden das Wachstum 2012 nicht ankurbeln.","en":"In short, structural reforms alone cannot be relied upon to stimulate growth in 2012.","src_len":11,"trg_len":13}
{"de":"Stattessen müssen wir uns unmittelbar auf die Stärkung von Investitionen und Export in Volkswirtschaften mit Leistungsbilanzdefiziten – wie Frankreich, Italien und Spanien (und Großbritannien) – und auf die Ankurbelung des privaten Verbrauchs in Überschussländern wie Deutschland und den Niederlanden konzentrieren.","en":"Instead, the immediate focus needs to be on boosting investment and exports in economies with a current-account deficit – such as France, Italy, and Spain (and the United Kingdom) – and stimulating consumption in surplus countries such as Germany and the Netherlands.","src_len":39,"trg_len":41}
{"de":"Die Europäische Zentralbank hat entschieden gehandelt, um die europäischen Banken zu stützen; jetzt muss sie auch die Realwirtschaft unterstützen.","en":"The European Central Bank has acted decisively to prop up European banks; now it needs to support the real economy, too.","src_len":18,"trg_len":20}
{"de":"Während die offiziellen Zinssätze nur 1% betragen, zahlen solvente Staaten wie Spanien mehr als 5% auf zehnjährige Anleihen, während kreditwürdige Unternehmen in Italien Kredite wenn überhaupt nur zu schmerzhaft hohen Zinsen erhalten.","en":"While official interest rates are only 1%, solvent sovereigns such as Spain pay more than 5% to borrow for ten years, while creditworthy businesses in Italy can borrow only at punitive rates, if at all.","src_len":31,"trg_len":34}
{"de":"Die EZB sollte also mehr tun, um den Transmissionsmechanismus in der Geldpolitik zu entsperren; die Europäische Bankaufsichtsbehörde sollte einer exzessiven Entschuldung entgegenwirken, indem sie dafür eintritt, dass die Banken statt einer einheitlichen Eigenkapitalquote von 9% bestimmte Kapitalbeträge aufbringen; und ggf. sollten die nationalen Regierungen Bürgschaften für Bankkredite an kleine und mittelgroße Firmen übernehmen.","en":"So the ECB should do more to unblock the transmission mechanism for monetary policy; the European Banking Authority should discourage excessive deleveraging by insisting that banks raise specific capital amounts rather than hit a uniform 9% ratio; and, where necessary, national governments should provide guarantees for bank lending to small and medium-size businesses.","src_len":52,"trg_len":52}
{"de":"Ein verbesserter Zugriff auf Finanzmittel ist lebenswichtig, aber die Regierungen müssen außerdem mehr tun, um die Investitionen zu steigern.","en":"While improving access to finance is vital, governments also need to do more to boost investment.","src_len":18,"trg_len":15}
{"de":"Sie sollten Maßnahmen priorisieren, um Unternehmen zu starten, Barrieren für den Zugang zu Wagniskapital abbauen und vorübergehend Abschreibungen in Höhe von 100% zulassen, um die Unternehmen zu ermutigen, Investitionen vorzuziehen.","en":"They should prioritize measures to make it easier to start a business, lift barriers to venture capital, and introduce temporary 100% capital allowances to encourage businesses to bring forward investment.","src_len":29,"trg_len":29}
{"de":"Auf EU-Ebene sollte das (abrufbare) Kapital der Europäischen Investitionsbank stark erhöht werden, wie es der Präsident der Europäischen Kommission, José Manuel Barroso, in seiner Rede zur Lage der Union im vergangenen September vorgeschlagen hat, damit die EIB eine große Welle europaübergreifender Investitionen insbesondere im Bereich der Infrastruktur finanzieren kann.","en":"At the EU level, the (callable) capital of the European Investment Bank should be greatly increased, as European Commission President José Manuel Barroso suggested in his State of the Union speech last September, so that the EIB can finance a big wave of pan-European investment, notably in infrastructure.","src_len":48,"trg_len":47}
{"de":"Die Defizitländer müssen konkurrenzfähiger werden und bei gleichzeitiger Senkung ihrer Kosten die Produktivität steigern.","en":"Deficit countries need to become more competitive, increasing productivity while cutting costs.","src_len":13,"trg_len":11}
{"de":"Eine konkurrenzfähigere Währung wäre zu begrüßen: Genau wie der Zusammenbruch des Pfund Sterling seit 2008 die britischen Exporte erhöht hat, würde ein schwächerer Euro den Volkswirtschaften des Mittelmehrraums helfen, bei preissensiblen Exporten wieder konkurrenzfähiger zu werden.","en":"A more competitive currency would be welcome: just as the sterling’s collapse since 2008 has lifted UK exports, a weaker euro would help Mediterranean economies regain competitiveness for price-sensitive exports.","src_len":35,"trg_len":29}
{"de":"Eine Abwertung über die Finanzpolitik – durch drastische Senkung der Lohnsteuer und Sozialversicherungsbeiträge und Ersetzung dieser Einnahmen durch eine höhere Mehrwertsteuer – würde ebenfalls helfen.","en":"A fiscal devaluation – slashing payroll taxes and replacing the revenues with a higher VAT – would also help.","src_len":24,"trg_len":18}
{"de":"Auch die Überschussländer müssen ihr Teil beitragen, auch im eigenen Interesse.","en":"Surplus countries, too, must do their part, which is in their own interest.","src_len":10,"trg_len":12}
{"de":"Ganz so, wie China eine Aufwertung des Renminbi zulassen muss, braucht Deutschland – dessen Leistungsbilanzüberschuss den Chinas sowohl als Anteil vom BIP und absolut gesehen übersteigt – einen höheren realen Wechselkurs.","en":"Just as China needs to allow the renminbi to rise, so Germany – whose current-account surplus exceeds China's both as a share of GDP and in absolute terms – needs a higher real exchange rate.","src_len":30,"trg_len":34}
{"de":"Dies bedeutet, dass die deutschen Löhne und Gehälter entsprechend der höheren Produktivität in Deutschland steigen müssen, sodass sich die Deutschen mehr Urlaube in Griechenland und Spanien leisten können.","en":"That means that Germans need to earn higher wages, commensurate with their increased productivity, so that they can afford more Greek and Spanish holidays.","src_len":27,"trg_len":23}
{"de":"Wenn die Unternehmen dabei nicht mitmachen, würde auch eine Einkommensteuersenkung funktionieren.","en":"If businesses will not oblige, an income-tax cut would do the trick.","src_len":10,"trg_len":11}
{"de":"Dies bringt uns zur Fiskalpolitik.","en":"That brings us to fiscal policy.","src_len":4,"trg_len":5}
{"de":"Regierungen, die auf dem Markt nicht günstig (oder überhaupt nicht) an Kredite kommen, haben keine andere Wahl, als den Gürtel enger zu schnallen.","en":"Governments that cannot borrow cheaply (or at all) from markets have no option but to tighten their belts.","src_len":22,"trg_len":17}
{"de":"Aber sie sollten statt tumber Sparmaßnahmen eine intelligente Konsolidierung verfolgen.","en":"But they should pursue smart consolidation rather than unthinking austerity.","src_len":9,"trg_len":9}
{"de":"So sollten sie ihre Investitionen in Fertigkeiten und Infrastruktur aufrecht erhalten, Subventionen und Transferleistungen dagegen abbauen.","en":"So they should maintain investment in skills and infrastructure, while cutting subsidies and transfer payments.","src_len":15,"trg_len":14}
{"de":"Sie sollten außerdem jetzt die gesetzlichen Grundlagen für künftige Reformen schaffen, insbesondere um die Menschen zu ermutigen, länger zu arbeiten.","en":"They should also legislate now for future reforms, notably to encourage people to work longer.","src_len":19,"trg_len":14}
{"de":"Und schließlich sollten Länder, die zu beispiellos niedrigen Zinsen Geld aufnehmen können – zu 0% Realverzinsung über zehn Jahre im Falle Deutschlands – ihre Rolle bei der Stützung der Nachfrage spielen.","en":"Last but not least, governments that can borrow at unprecedentedly low rates – 0% in real terms over 10 years in the case of Germany – must play their role in supporting demand.","src_len":30,"trg_len":32}
{"de":"Ist für Deutschland eine Mehrwertsteuersenkung vor den Bundestagswahlen im kommenden Jahr wirklich so schwer vorstellbar?","en":"Would it be really be so difficult to see VAT coming down ahead of the German election next year?","src_len":14,"trg_len":18}
{"de":"Zu Beginn des Irak-Kriegs unter US-Führung bildeten sich zwei konkurrierende Voraussagen über sein Ergebnis.","en":"At the onset of the US-led war in Iraq, two competing views shaped predictions about the outcome.","src_len":13,"trg_len":16}
{"de":"Die erste behauptete, der Sturz des Saddam Hussein Regimes dürfte im Irak eine Ära der Demokratie einleiten, die als Modell und Katalysator für die demokratische Umgestaltung der Region dienen würde.","en":"The first contended that overthrowing Saddam Hussein's regime would usher in a democratic era in Iraq that would serve as a model and catalyst for democratic change regionally.","src_len":29,"trg_len":27}
{"de":"Von den Kritikern als neue \"Domino-Theorie\" verspottet stellte diese Ansicht die Intervention in den Irak als etwas Ähnliches wie die Rolle dar, die Amerika nach dem Zweiten Weltkrieg in Japan eingenommen hat.","en":"Derided by detractors as a new \"domino theory,\" this view presented intervention in Iraq as similar to America's role in post-WWII Japan.","src_len":31,"trg_len":21}
{"de":"Gegen den Optimismus dieses \"Japan-Szenarios\" behaupteten die Pessimisten, dass ein \"Somalia-Szenario\" wahrscheinlicher wäre.","en":"Against the optimism of that \"Japan scenario,\" pessimists argued that a \"Somalia scenario\" was more likely.","src_len":12,"trg_len":15}
{"de":"Sie stützten ihre Behauptung auf die Stammes-, Konfessions- und multiethnische Natur des Irak, die ohne Diktatur vermutlich im Irak den Zusammenbruch in einen \"misslungenen Staat\" mit wucherndem Kriegsherrenunwesen, ethnische und religiöse Fehden und Unterschlupf für terroristische Organisationen auslösen würde.","en":"They staked their claim on the tribal, sectarian, and multiethnic nature of Iraq, which, in the absence of dictatorship, would supposedly incite Iraq's collapse into a \"failed state,\" with rampant warlordism, ethnic and religious feuds, and harboring of terrorist organizations.","src_len":38,"trg_len":39}
{"de":"Doch ist jetzt die Hauptfrage, ob der Irak irgendwo zwischen diesen beiden Szenarien entlang triften wird, um zunehmend Afghanistan ähnlicher zu werden.","en":"But the main question now is whether Iraq will drift along lines somewhere between these two scenarios, increasingly resembling Afghanistan.","src_len":21,"trg_len":19}
{"de":"Dieses \"afghanische Szenario\" beinhaltet einen schwachen Staat mit nomineller Macht über tatsächlich autonome Stammestümer, die von starken Männern als ihren Repräsentanten in der Staatsregierung geführt werden.","en":"This \"Afghan scenario\" implies a weak state with nominal power over effectively autonomous fiefdoms that are headed by strongmen who are represented in the central government.","src_len":25,"trg_len":25}
{"de":"So schlecht es klingen mag, doch scheint diese Perspektive ein \"realistischer\" Kompromiss zwischen der vermutlich utopischen Vision einer blühenden, vereinigten Demokratie und der Jämmerlichkeit eines misslungenen Staates zu sein.","en":"Bad as it sounds, this prospect appears to be a \"realistic\" compromise between the supposedly utopian vision of a flourishing, unified democracy and the wretchedness of a failed state.","src_len":28,"trg_len":28}
{"de":"Viele Handlungen und Richtlinien der provisorischen Koalitionsbehörde (CPA) als auch Entscheidungen der Regierung Bush auf höherer Ebene scheinen auf eine resignierende Hinnahme hinzudeuten und darauf, dass die frühere Hoffnung, der Irak würde eine Demokratie westlichen Stils annehmen, verloren gegangen ist.","en":"Many of the actions and policies of the Coalition Provisional Authority (CPA), as well as higher-level Bush administration decisions, seem to point to a resigned acceptance that early hopes that Iraq would embrace Western-style democracy were misplaced.","src_len":39,"trg_len":36}
{"de":"Tatsächlich sind solche Hoffnungen verloren gegangen.","en":"Indeed, such hopes were misplaced.","src_len":5,"trg_len":4}
{"de":"Iraks politische Kultur - und diejenige des größten Teils des Nahen Ostens - verträgt sich nicht mit den Grundbestandteilen einer Demokratie in einem wiedererkennbaren westlichen Stil: Die Vorstellungen von individuellen Rechten und individueller Verantwortlichkeit fehlen, der Begriff eines patriarchalischen Staates ist tief verwurzelt, und die individuelle, kulturelle Identität ist selten der nationalen Gemeinschaft verpflichtet.","en":"Iraq's political culture - and that of most of the Middle East - is incompatible with the basic components of a recognizable Western-style democracy: notions of individual rights and responsibilities are lacking, the concept of a patriarchal state is deeply rooted, and individual cultural identity is rarely tied to the national community.","src_len":53,"trg_len":51}
{"de":"Andererseits prägen viele Trugschlüsse die Analysen, welche die \"traditionelle\" Natur der irakischen Gesellschaft für die Behinderung einer liberalen Demokratie halten.","en":"On the other hand, much circular logic figures in analyses that consider the \"traditional\" nature of Iraqi society an obstacle to liberal democracy.","src_len":19,"trg_len":22}
{"de":"Denn diese Analysen sind kaum neutral, sondern treten unbeabsichtigt in eine noch andauernde Auseinandersetzung ein.","en":"For these analyses are hardly neutral, but unwittingly enter an ongoing confrontation.","src_len":14,"trg_len":11}
{"de":"In Irak wird wie anderswo in der arabischen und mohammedanischen Welt ein kultureller Krieg zwischen zwei Musterbildern geführt: Hier großartige Entwürfe, die ein kollektivistisches Verständnis dulden (Nationalismus, Sozialismus, Islamismus) und dort ein unterschwelliges Paradigma individualistischer Modernität, das örtlich verwurzelt aber von globalen Erfahrungen getragen wird.","en":"In Iraq, as elsewhere in the Arab and Muslim worlds, a cultural war is being waged between two paradigms: grand narratives that accept and promote a collectivistic understanding (nationalism, socialism, Islamism), versus an implicit paradigm of individualistic modernity that is locally rooted yet informed by the global experience.","src_len":44,"trg_len":47}
{"de":"Die Frontlinie in diesem Krieg bilden Vorstellungen von der individuellen und kulturellen Identität, der bürgerlichen Gesellschaft und vom Nationalstaat.","en":"The frontlines of this war are notions of the individual, cultural identity, civil society, and the nation-state.","src_len":18,"trg_len":16}
{"de":"Der religiös islamische Bestandteil im irakischen gesellschaftlichen Leben sollte nicht unterschätzt werden.","en":"The religious Islamic component in Iraqi social life should not be underestimated.","src_len":11,"trg_len":11}
{"de":"Aber es sollte auch nicht mit dem politischen Islamismus auf gleiche Stufe gestellt werden, der sich bemüht, daraus Kapital zu schlagen.","en":"But it also should not be equated with the political Islamism that strives to capitalize on it.","src_len":20,"trg_len":16}
{"de":"Die nationalistischen und sozialistischen politischen Diskurse haben dem irakischen Wertsystem ihre Spuren aufgedrückt, doch sind sie nicht dessen einzige Bestandteile.","en":"Nationalist and leftist political discourses did leave an imprint on the Iraqi value system, but they are not its sole components.","src_len":19,"trg_len":20}
{"de":"Tatsächlich stellt die nominelle Hinnahme des großartigen Entwurfs der \"Demokratie\" und der \"Menschenrechte\" als gemeinsame Grundlage für den politischen Diskurs eine wesentliche Verschiebung beim Abstecken der Front im Kulturkampf dar.","en":"Indeed, the nominal acceptance of grand narratives of \"democracy\" and \"human rights\" as common bases for political discourse represents a crucial shift in demarcating the cultural battle.","src_len":29,"trg_len":26}
{"de":"Die kulturelle Debatte beschränkt sich nicht auf die arabische Szene.","en":"This cultural debate is not limited to the Arab scene.","src_len":9,"trg_len":9}
{"de":"Es gibt auch im Westen lebhafte Diskussionen über die Anwendbarkeit demokratischer Institutionen im arabischen Kontext.","en":"There are also vigorous discussions in the West about the applicability of democratic institutions to the Arab context.","src_len":14,"trg_len":17}
{"de":"Verfechter der Vorstellung einer \"Arabischen Sonderstellung\", welche die Fähigkeit der arabischen Gesellschaften, sich demokratischen Systemen anzupassen, in Fragen stellen, sind tatsächlich objektiv mit den Ideologen der ,,großen Entwürfe\" verbündet - und auch mit den Nutznießern der auf Protektionismus gestützten politischen Ordnung der arabischen Welt.","en":"Advocates of the notion of \"Arab exceptionalism,\" which questions the ability of Arab societies to adapt democratic systems are in fact objectively allied with \"grand narrative\" ideologues - and also with the beneficiaries of the Arab world's patronage-based political order.","src_len":43,"trg_len":39}
{"de":"Die im Westen sowohl von politischen wie akademischen Kreisen zur Analyse und Interpretation der arabischen Gesellschaften benutzten Muster sind ernsthaft unzulänglich.","en":"The models used in the West, both in political circles and in academia, for the analysis and interpretation of Arab societies are seriously deficient.","src_len":20,"trg_len":23}
{"de":"Insbesondere preisen viele Analysen heutzutage ein ethnische Modell an, reduzieren den Irak auf ein künstliches Gebilde, das einer zersplitterten \"Realität\" getrennter Gemeinschaften übergestülpt wurde.","en":"In particular, many analyses nowadays promote an ethnic model, reducing Iraq to an artificial construct that rests atop a fragmented \"reality\" of separate communities.","src_len":23,"trg_len":23}
{"de":"Einige haben sogar vorgeschlagen, das aufgrund dieser falschen Ansichten vorausgesagte Ergebnis zu beschleunigen, indem man den Irak in seine ursprünglich \"echten\" Bestandteile zerlegt: Sunniten, Schiiten und Kurden.","en":"Some have even suggested hastening the outcome predicted by this faulty view by dividing Iraq into its \"genuine\" original components: Sunni, Shi`i, and Kurd.","src_len":26,"trg_len":23}
{"de":"Tatsächlich ist die irakische Gesellschaft komplexer als dies.","en":"In fact, Iraqi society is more complex than this.","src_len":7,"trg_len":8}
{"de":"Der Aufnahme und Übernahme der Demokratie ist keine Funktion von Sektenzugehörigkeit, sondern der Reflexion auf die vieldimensionalen, historischen, kulturellen, religiösen und politischen Identitäten der irakischen Einzelpersonen.","en":"The reception and adoption of democracy is not a function of sectarian belonging, but a reflection of the multi-dimensional historical, cultural, religious, and political identities of Iraqi individuals.","src_len":25,"trg_len":27}
{"de":"Unter den richtigen Umständen ist es sehr gut möglich, die irakische Gesellschaft in Richtung auf eine demokratische Gestaltung ihres künftigen Staates zu bewegen.","en":"Given the right circumstances, it is eminently possible to mobilize Iraqi society towards a democratic formulation of its state-to-be.","src_len":22,"trg_len":18}
{"de":"Der Sturz von Saddam leitet solche richtigen Umstände ein.","en":"The fall of Saddam ushers in the right circumstances.","src_len":8,"trg_len":8}
{"de":"Tatsächlich ist der scheinbare Misserfolg, nämlich dass sich im Irak innerhalb der ersten wenigen Monate nach dem Zusammenbruch der Diktatur Saddams kein erkennbarer demokratischer Kern herausgebildet hat, mehr auf die Eigenheiten des Prozesses zurückzuführen als auf eine unterstellte Wesensnatur der irakischen Gesellschaft.","en":"Indeed, the seeming failure of a recognizable democratic core to emerge in Iraq within the first few months of the collapse of Saddam's dictatorship is due more to idiosyncrasies of the process than to any presumed essential nature of Iraqi society.","src_len":41,"trg_len":40}
{"de":"Bis zum Sturz Saddams gab es im Irak eine breite \"Mittelschicht\", die demokratischen Diskursen und Verfahren gegenüber positiv eingestellt war.","en":"Upon Saddam's fall, a large \"middle ground\" existed in Iraq that was positively disposed towards democratic discourse and practice.","src_len":19,"trg_len":18}
{"de":"Politische Fehler und Umschwünge haben diese Mittelschicht zerrieben und so wohl dem ideologischen Islamismus als auch einem wieder einsetzenden Neo-Ba'athismus den Weg geöffnet.","en":"Policy mistakes and reversals eroded this middle ground, opening a path for ideological Islamism and a reconstituted neo-Ba`athism.","src_len":22,"trg_len":17}
{"de":"Der Hauptfehler war das Versäumnis der Besatzungsmächte, die kleine Gruppe irakischer, liberaler Demokraten dafür auszurüsten und zu ermächtigen, in diese Mittelschicht vorzudringen, mit der Folge, dass der Spielraum für ein liberales demokratisches Ergebnis schrumpfte.","en":"The key mistake was the failure of occupation forces to equip and empower the small group of Iraqi liberal democratic figures to tap into this middle ground. As a result, the space for a liberal democratic outcome receded.","src_len":33,"trg_len":37}
{"de":"Doch diesen Rückschlag als einen Misserfolg zu betrachten, wäre eine sich selbst bestätigende Prophezeiung.","en":"But to treat this setback as a failure would be a self-fulfilling prophecy.","src_len":13,"trg_len":12}
{"de":"Die Demokraten im Irak müssen wieder zu einer klaren Öffentlichkeitsstrategie finden und diese entwickeln.","en":"Iraqi democrats must re-assess and develop a clear public strategy.","src_len":13,"trg_len":9}
{"de":"Die CPA und die Weltgemeinschaft sollten das Ergebnis ihrer Bemühungen nicht beeinträchtigen, in dem sie einer oberflächlichen und falschen Ansicht über die irakische Gesellschaft folgen.","en":"The CPA, and the world community, must not prejudice the outcome of their efforts by accepting a facile and bogus view of Iraqi society.","src_len":24,"trg_len":23}
{"de":"Selbst wenn solche Anstrengungen erfolgreich sind, wird der Weg zu einem richtiggehenden demokratischen System im Irak noch immer mühsam und kostspielig sein.","en":"Even if such efforts succeed, the road to a full-fledged democratic system in Iraq will still be arduous and expensive.","src_len":21,"trg_len":19}
{"de":"Doch statt einem \"Somalia-Szenario\" zu erliegen oder von einem \"Japan-Szenario\" zu träumen, oder sich mit einem \"Afghanistan-Szenario\" anzufreunden, könnte der Irak doch noch ein \"Szenario\" für ein erfolgreiches Eingreifen im 21. Jahrhundert werden.","en":"But instead of succumbing to a \"Somalia scenario,\" dreaming of a \"Japan scenario,\" or settling for an \"Afghanistan scenario,\" Iraq may yet become a \"scenario\" for successful intervention in the 21 st century.","src_len":32,"trg_len":32}
{"de":"ANKARA: Die internationalen Medien sind heutzutage besessen von der Frage, wer die Türkei „verloren“ habe und was dieser vermeintliche Verlust für Europa und den Westen bedeutet.","en":"ANKARA – Nowadays, the international media are obsessed with the question of who “lost” Turkey and what that supposed loss means for Europe and the West.","src_len":25,"trg_len":25}
{"de":"Alarmierender ist, dass einige Kommentatoren die Nachbarschaftspolitik der Türkei mit einem Wiedererwachen des ottomanischen Imperialismus gleichsetzen.","en":"More alarmingly, some commentators liken Turkey’s neighborhood policy to a revival of Ottoman imperialism.","src_len":15,"trg_len":13}
{"de":"Vor kurzem ging ein führender türkischer Leitartikler so weit, den türkischen Außenminister Ahmet Davutoğlu mit der Aussage zu zitieren, „wir sind in der Tat neuottomanisch.“","en":"Recently, a senior Turkish columnist went so far as to quote Foreign Minister Ahmet Davutoğlu as saying that “we are indeed neo-Ottoman.”","src_len":24,"trg_len":21}
{"de":"Als jemand, der dabei war, als Davutoğlu seine Rede vor der Parlamentsfraktion der regierenden türkischen Partei für Gerechtigkeit und Entwicklung (AKP) hielt, kann ich bezeugen, dass er diese Worte nicht benutzt hat.","en":"As someone who was present when Davutoğlu made his presentation to the parliamentary faction of Turkey’s ruling Justice and Development Party (AKP), I can attest to the fact that he did not use such terminology.","src_len":31,"trg_len":34}
{"de":"Tatsächlich verwenden weder Davutoğlu noch irgendjemand sonst von uns in der außenpolitischen Gemeinschaft der AKP diesen Begriff, weil er schlicht eine Verdrehung unserer Haltung darstellt.","en":"In fact, Davutoğlu and all of us in the AKP foreign-policy community never use this term, because it is simply a mispresentation of our position.","src_len":24,"trg_len":24}
{"de":"Die Nachbarschaftspolitik der Türkei ist darauf ausgelegt, die Türkei wieder in ihre unmittelbaren Nachbarschaften zu integrieren: den Balkan, die Schwarzmeerregion, den Kaukasus, den Nahen Osten und den östlichen Mittelmeerraum.","en":"Turkey’s neighborhood policy is devised to reintegrate Turkey into its immediate neighborhoods, including the Balkans, the Black Sea, the Caucasus, the Middle East, and the Eastern Mediterranean.","src_len":28,"trg_len":26}
{"de":"Wir verfolgen das Ziel, unseren politischen Dialog zu vertiefen, unseren Handel zu steigern und die zwischenmenschlichen Kontakte zu unseren Nachbarn in Form des Sports, Tourismus und der kulturellen Aktivitäten auszuweiten.","en":"We aim to deepen our political dialogue, increase our trade, and multiply our people-to-people contacts with our neighbors in the form of sports, tourism, and cultural actvities.","src_len":29,"trg_len":26}
{"de":"Als Egon Bahr in den 1960er Jahren seine Ostpolitik formulierte, fragte niemand Will Brandt, ob Deutschland „verloren gegangen“ sei.","en":"When Egon Bahr formulated his Ostpolitik in the 1960’s, no one asked Will Brandt whether Germany was lost.","src_len":18,"trg_len":17}
{"de":"Gott hat der Türkei eine geografische Lage gegeben, die es zu einer grundlegenden Anforderung macht, dass wir uns nach Osten und Westen, Norden und Süden hin engagieren.","en":"God bestowed upon Turkey a geographical position that fundamentally requires for us to engage with East and West, North and South.","src_len":26,"trg_len":20}
{"de":"Wir haben dabei weder eine Wahl, noch ist dies ein Luxus – es ist eine Notwendigkeit.","en":"This is neither a choice nor a luxury – it is a necessity.","src_len":15,"trg_len":12}
{"de":"Das Symbol der byzantinischen und seldschukischen Reiche, die in etwa dasselbe Gebiet bedeckten wie heute die Türkei, war ein doppelköpfiger Adler, der nach Osten und Westen blickte.","en":"The symbol of the Byzantine and the Selçuk Empires, which occupied roughly the same geography that Turkey does today, was a double-headed eagle looking both east and west.","src_len":26,"trg_len":27}
{"de":"Es sollte niemanden erstaunen, dass auch die Türkei sich nach beiden Enden ihres Territoriums hin orientiert und dass sie glaubt, ihre Sicherheit ließe sich am besten konsolidieren, indem sie die Risiken gemeinsam mit ihren Nachbarn minimiert.","en":"It should be no wonder that Turkey is also seeking to engage both ends of its territories and feels that its security is best consolidated by minimizing risks together with its neighbors.","src_len":35,"trg_len":31}
{"de":"In sofern empfinden wir die aktuelle Debatte über die Orientierung der Türkei als recht überflüssig, und in einigen Fällen als böswillig.","en":"So we find the current debate on Turkey’s orientation rather superflous, and in some cases ill-intentioned.","src_len":20,"trg_len":15}
{"de":"Unsere Nachbarschaftspolitik braucht Unterstützung, keine Kritik.","en":"Our neighborhood policy needs support, not criticism.","src_len":5,"trg_len":6}
{"de":"Die Türkei hat sich zu einem unbezahlbaren Aktivposten im Gefüge der uns umgebenden Regionen entwickelt und ist schon jetzt dabei, den Status quo hin zu mehr Stabilität und Berechenbarkeit zu ändern.","en":"Turkey has become an invaluable asset in the make-up of our surrounding regions, and is already changing the status quo in favor of more stability and predictability.","src_len":30,"trg_len":26}
{"de":"Unseren Bemühungen um eine Normalisierung der Beziehung zu Armenien etwa ist es bestimmt, einen Wandel im gesamten Südkaukasus herbeizuführen.","en":"Our efforts at normalization with Armenia, for example, are destined to bring change to the entire South Caucasus.","src_len":18,"trg_len":17}
{"de":"Wir leisten unseren Teil, was die Übernahme der Lasten angeht.","en":"We are doing our part in terms of burden-sharing.","src_len":9,"trg_len":8}
{"de":"Vernünftige Europäer verstehen das.","en":"Sensible Europeans understand that.","src_len":3,"trg_len":3}
{"de":"Aber kein Land genießt den Luxus, sich seine Nachbarn aussuchen zu können.","en":"But no country has the luxury of choosing its neighbors.","src_len":11,"trg_len":9}
{"de":"Die Nachbarschaftspolitik der Türkei ist sehr realistisch und beruht auf genuinen Interessen, nicht romantischer neuottomanischer Verklärung, wie es mehr als nur ein paar internationale Kommentatoren suggerieren.","en":"Turkey’s neighborhood policy is very realistic, based on genuine interests, not some romantic neo-Ottoman nostagia, as more than a few international commentators have suggested.","src_len":25,"trg_len":23}
{"de":"Es gibt durchaus eine neuottomanische Wiederbelebung im kulturellen Bereich, und unsere Bürger sind interessiert daran, Leben, Kultur und Praktiken der Ottomanen neu zu entdecken.","en":"True, there is a neo-Ottoman revival in the cultural field, and our citizens are eager to rediscover Ottoman life, culture, and practices.","src_len":23,"trg_len":21}
{"de":"Die Türkei normalisiert sich innenpolitisch und interpretiert dabei auch ihr nationalhistorisches Verständnis neu.","en":"As Turkey is normalizing domestically, it is also reinterpreting its national historical narrative.","src_len":12,"trg_len":12}
{"de":"Dies ist ein natürliches Nebenprodukt der Konsolidierung unserer Demokratie.","en":"This is a natural byproduct of consolidating our democracy.","src_len":8,"trg_len":8}
{"de":"Der Versuch jedoch, unseren sorgfältig konzipierten außenpolitischen Initiativen einen imperialistischen Anstrich zu verleihen, ist nicht nur eine völlige Verdrehung der Tatsachen, sondern fügt auch unseren wohlmeinenden Bemühungen zur Stabilisierung unserer Region grobes Unrecht zu.","en":"However, trying to paint our carefully constructed foreign-policy initiatives with imperialist overtones is not only a stark mispresentation, but also does gross injustice to our well-intentioned efforts to stabilize our region.","src_len":33,"trg_len":30}
{"de":"In der römischen Mythologie war Janus der Gott der Türen und Tore, der Gott von Anfang und Ende.","en":"In Roman mythology, Janus was the god of gates, doorways, beginnings, and endings.","src_len":17,"trg_len":12}
{"de":"Die heutige Türkei mit ihrer janusartigen Geografie eröffnet dem Osten und dem Westen Türen und Tore.","en":"Turkey today is a Janus-like geography that offers gates and doorways to the East and West.","src_len":15,"trg_len":15}
{"de":"Sie bietet dem Kaukasus, der Schwarzmeerregion, dem Balkan und dem Mittelmeer Gelegenheiten vom Neuanfang und auch dazu, Dinge zu Abschluss zu bringen.","en":"It offers beginnings and endings to the Caucasus, the Black Sea, the Balkans, and the Mediterranean.","src_len":21,"trg_len":15}
{"de":"In dieser Eigenschaft komplementiert und unterstützt die Türkei einen einzigartigen Übergang zwischen anderweitig schwierigen Regionen, denn sie steht für jahrhundertealte Koexistenz und Anpassung.","en":"In this capacity, Turkey complements and contributes to a unique transitional passage between otherwise difficult regions, for it signifies centuries-old co-existence and adjustment.","src_len":22,"trg_len":22}
{"de":"Die türkische Außenpolitik trägt zu diesem Aufeinanderzugehen bei und hilft ihren unmittelbaren Nachbarschaften, den Kontakt zueinander zu finden.","en":"Turkish foreign policy contributes to that coming together and helps its immeditate neighborhoods to connect with one another.","src_len":17,"trg_len":17}
{"de":"Anders als in jüngster Zeit behauptet, streben die Außenpolitiker der Türkei keine Wiederbelebung des Ottomanischen Reiches an.","en":"Contrary to recent charges, Turkey’s foreign policymakers are not seeking to revive the Ottoman Empire.","src_len":16,"trg_len":14}
{"de":"Stattdessen bemühen wir uns um eine historische Reintegration der Türkei in ihre unmittelbaren Nachbarschaften und korrigieren damit eine Anomalie aus der Zeit des Kalten Krieges.","en":"Instead, we seek Turkey’s historic reintegration into its immediate neighborhoods, thereby correcting an anomaly of the Cold War years.","src_len":24,"trg_len":18}
{"de":"Eine derartige Reintegration würde der Europäischen Union und unseren anderen westlichen NATO-Verbündeten nur nützen.","en":"Such re-integration would only benefit the European Union and our other Western, NATO allies.","src_len":13,"trg_len":13}
{"de":"Keiner von ihnen hat daher einen Grund, Unbehagen über die Türkei zu äußern.","en":"None of them, therefore, has any reason to express discomfort with Turkey.","src_len":12,"trg_len":11}
{"de":"Die Osterweiterung der EU ist noch nicht vollzogen, aber die Debatte ist schon einen Schritt weiter: wann, so wird gefragt, sollten die neuen, in ihrer Mehrheit postkommunistischen Mitglieder den Euro einführen?","en":"Although the EU's eastward enlargement has not yet happened, the debate is already shifting to ask what will follow: when should the new, predominantly postcommunist, members adopt the euro?","src_len":30,"trg_len":28}
{"de":"Vorausgesetzt, sie erfüllen die im Vertrag von Maastricht festgelegten Voraussetzungen bezüglich der EWU - und es werden nicht unfairerweise strengere Konvergenzkriterien festgelegt - geht es im Wesentlichen um die Frage, ob es für die neuen Mitglieder günstiger ist, zu warten oder einen schnellen Beitritt anzustreben. \r","en":"Assuming that they comply with the Maastricht Treaty's provisions concerning the EMU - and are not unfairly held to more stringent criteria - the core issue is whether new members would benefit more by waiting or whether they should seek early entry. \r","src_len":45,"trg_len":42}
{"de":"Zunächst einmal muss an dieser Stelle betont werden, dass ein Land für den raschen Beitritt zur EWU ein ehrgeizigeres Steuer- und Strukturprogramm verfolgen muss, als wenn der Beitritt noch hinausgezögert würde.","en":"At the outset, it must be stressed that, in seeking earlier entry into the EMU a country assumes a more ambitious fiscal and structural program than would be needed if EMU membership is delayed.","src_len":30,"trg_len":33}
{"de":"Andernfalls wäre der frühe Beitritt eine leere Geste. \r","en":"Early entry, otherwise, would be an empty gesture. \r","src_len":8,"trg_len":8}
{"de":"Meiner Meinung nach ist es nicht nur möglich, sondern auch erstrebenswert, eine frühe Einführung des Euro hinauszuzögern.","en":"I believe that early adoption of the euro is not only possible, but preferable to delay.","src_len":16,"trg_len":15}
{"de":"Mit 'früher Einführung' meine ich den kürzest möglichen Zeitraum - zwei Jahre - nachdem ein neues Mitglied seine Währungspolitik den steuerlichen und monetären Zwängen des Ausgleichsmechanismus des Europäischen Währungssystems (ERM II) unterordnet.","en":"By early adoption I mean the shortest permissible period of time - two years - following a new member subordinating its monetary policy to the fiscal and monetary constraints of the exchange rate mechanism (ERM II).","src_len":31,"trg_len":35}
{"de":"Bei einem Eintritt sowohl in die EU als auch in den ERM im Jahr 2004 sollten neue Mitglieder die Mitgliedschaft in der Eurozone um 2006 anstreben. \r","en":"Assuming entry into both the EU and ERM II in 2004, new members should aim to enter the eurozone around 2006. \r","src_len":26,"trg_len":21}
{"de":"Ist dies realistisch?","en":"Is this realistic?","src_len":2,"trg_len":2}
{"de":"Die meisten Kandidaten haben bereits ein hohes Maß an struktureller Konvergenz mit der EU erreicht.","en":"Well, most candidate countries have already achieved a high degree of structural convergence with the EU.","src_len":14,"trg_len":15}
{"de":"Die Exporte in die Union sind seit 1991 in die Höhe geschnellt, als auf den Zusammenbruch des COMECON-Handelssystems der sowjetischen Ära eine radikale Umorientierung der Wirtschaft - mit Hilfe von massiven Auslandsinvestitionen aus der EU - hin zu westlichen Märkten folgte.","en":"Exports to the Union have soared since 1991, when the collapse of the Soviet-era COMECON trading system forced a radical reorientation of trade - helped by massive foreign investment from the EU - towards Western markets.","src_len":40,"trg_len":35}
{"de":"Die meisten Beitrittskandidaten exportieren heute mehr in die EU als Griechenland, Portugal und Spanien zum Zeitpunkt ihres Beitritts zu EU und EWU. \r","en":"Most accession candidates now send more exports to the EU than Greece, Portugal, and Spain did when they entered the EU and EMU. \r","src_len":22,"trg_len":23}
{"de":"Der Fortschritt hinsichtlich des Inflationsrückgangs ist ähnlich beeindruckend.","en":"Progress on disinflation is similarly impressive.","src_len":7,"trg_len":5}
{"de":"Die jährliche Inflationsrate ist in den meisten Kandidatenländern auf 4 bis 5% gesunken und liegt damit nicht viel höher als in vielen EU-Ländern und niedriger als in den Niederlanden im letzten Jahr.","en":"Annual inflation in most candidate countries has fallen to 4-5% - not much higher than in many EU countries, and lower than in The Netherlands last year.","src_len":31,"trg_len":26}
{"de":"Und in Bezug auf die Strukturkonvergenz liegen die EU-Kandidaten schon heute besser als Spanien, Portugal und Griechenland zu einer vergleichbaren Zeit vor ihrem Beitritt zur EWU.","en":"As with structural convergence, EU candidates already outperform Spain, Portugal, and Greece at a comparable time before their EMU debut.","src_len":25,"trg_len":19}
{"de":"Es gibt auch kein Risiko großer korrigierender Preisschwankungen, weil bis auf wenige Ausnahmen alle Preise vollständig liberalisiert sind. \r","en":"Nor is there much risk of large, future corrective price swings because all but a few prices are completely liberalized. \r","src_len":18,"trg_len":20}
{"de":"Studien legen nahe, dass sich die Inflationsrate in den Beitrittsländern hartnäckig oberhalb der von Maastricht festgelegten Grenze halten wird.","en":"Theoretical studies suggest that inflation in the accession countries will remain stubbornly higher than the Maastricht Treaty allows.","src_len":18,"trg_len":17}
{"de":"Schuld an dieser pessimistischen Sicht ist der so genannte \"Balassa-Samuelson\"-Effekt: schnelles Produktivitätswachstum in den Handelssektoren der Beitrittskandidaten - Außenhandel zum Beispiel - drückt die Reallöhne überall in betroffenen Volkswirtschaften nach oben, einschließlich in anderen Sektoren, wie bei den Dienstleistungen.","en":"The culprit in this pessimistic view is the so-called \"Balassa-Samuelson\" effect: rapid productivity growth in the accession candidates' tradable sectors - export manufacturing, for example - is pushing up real wages throughout their economies, including in non-tradable sectors like services.","src_len":38,"trg_len":39}
{"de":"Dieser allgemeine Lohnanstieg bei gleichzeitigem geringen Produktivitätswachstum im Dienstleistungssektor erhöht das relative Preisniveau und hält die Inflation über dem Durchschnitt der Eurozone. \r","en":"This overall rise in real wages in the face of lower productivity growth for the service sector boosts relative prices and keeps inflation above the eurozone average. \r","src_len":22,"trg_len":27}
{"de":"Der Balassa-Samuelson-Effekt ist in Griechenland, Spanien und Portugal noch immer evident.","en":"The Balassa-Samuelson effect is still evident in Greece, Spain and Portugal.","src_len":10,"trg_len":10}
{"de":"Aber nach Schätzungen der empirischen Forschung der CEC5-Nationalbanken liegt sein Anteil am Preisanstieg in den Kandidatenländern insgesamt bei 1 bis 2%.","en":"But as empirical research prepared by the CEC5 National Banks estimates, its contribution to total price growth in the candidate countries is 1-2%.","src_len":20,"trg_len":22}
{"de":"Mit den geringfügigen Auswirkungen des Balassa-Samuelson-Effekts und einem beschränkten Spielraum für zukünftige korrektive Inflation ist das EWU-Kriterium in Bezug auf Preisstabilität - eine jährliche Inflationsrate von höchstens 1,5% des Durchschnittswerts der drei leistungsstärksten Volkswirtschaften der EU - in Reichweite gerückt. \r","en":"With the Balassa-Samuelson effect so subdued and limited scope for future corrective inflation, the EMU criterion regarding price stability - of annual inflation within 1.5% of the average rate for the three best-performing economies in the EU - is within reach. \r","src_len":40,"trg_len":41}
{"de":"Aber was ist wirklich erstrebenswert - ein früherer oder ein späterer Beitritt zur EWU?","en":"But is early admission to EMU preferable to postponing membership?","src_len":13,"trg_len":9}
{"de":"Würde die frühere oder die spätere Zulassung von Ungarn, Lettland, Polen oder der Slowakei vom Standpunkt der derzeitigen Mitgliedsstaaten den Euro, wie viele fürchten, den Euro nach unten ziehen? \r","en":"From the standpoint of current member states, would admitting Hungary, Latvia, Poland, or Slovakia, sooner rather than later, drag down the euro as many fear? \r","src_len":29,"trg_len":25}
{"de":"Befürchtungen, dass eine \"verfrühte\" Erweiterung der EWU auf neue Staaten den Wechselkurs des Euro negativ beeinflussen könnte, sind irrational.","en":"Fears that extending EMU to new states \"too soon\" would undermine the euro's external exchange rate are irrational.","src_len":18,"trg_len":17}
{"de":"Wenn alle Kandidatenländer ungefähr um dieselbe Zeit in die EU aufgenommen werden, werden sie zusammen lediglich 6% des gesamten BIP ausmachen.","en":"If all candidate countries join the EU at around the same time, they will together account for a mere 6% of its total GDP.","src_len":20,"trg_len":23}
{"de":"Ein negativer Effekt auf den Euro aufgrund von schneller Zulassung zur EWU würde schlimmstenfalls wenig mehr als einem Auf- oder Abrundungsfehler gleichkommen. \r","en":"So any negative impact on the euro from rapid accession to EMU would at worst amount to little more than a rounding error. \r","src_len":22,"trg_len":23}
{"de":"Eine Verzögerung des Beitritts zur EWU wäre sinnvoll, wenn eine längere Wartezeit mehr Information zur Folge hätte.","en":"Delaying entry into EMU could make sense if a longer wait produced more information.","src_len":16,"trg_len":13}
{"de":"Auf der anderen Seite könnte eine längere Wartezeit auch lediglich noch mehr heiße Luft produzieren.","en":"But a wait of greater length might produce nothing but added noise.","src_len":14,"trg_len":11}
{"de":"Die Übergangszeit ist bereits turbulent genug: konvergenzbedingte Kapitalflüsse treiben Wechselkurse in einigen Kandidatenländern wie Polen, der Tschechischen Republik und Ungarn in die Höhe und verkomplizieren dadurch die Währungspolitik.","en":"Equally, the transition period is already turbulent, with convergence-driven capital flows driving up exchange rates and complicating monetary policy in several candidate countries, including Poland, the Czech Republic, and Hungary.","src_len":27,"trg_len":29}
{"de":"Und Unbeständigkeit im Kapitalfluss könnte den flexiblen Wechselkurs, den des Ausgleichsmechanismus des Europäischen Währungssystems (ERM II), - eine 15%-Fluktuation auf beiden Seiten eines zentralen paritätischen Wertes - tatsächlich als zu gering erscheinen lassen. \r","en":"Indeed, capital-flow volatility could make short work of the flexible exchange rate on offer under ERM II - a 15% fluctuation band either side of a central parity. \r","src_len":33,"trg_len":28}
{"de":"Einige argumentieren, dass die Teilhabe am Ausgleichsmechanismus des Europäischen Währungssystems (ERM II) als langfristiges Projekt anzusehen sei - vielleicht bis 2010 - zum Nutzen der Kandidaten selbst.","en":"Some argue that ERM II membership should be viewed as a longer-term proposition - possibly lasting until 2010 - for the benefit of candidates themselves.","src_len":26,"trg_len":24}
{"de":"Der Nutzen ist einfach: ERM II ermöglicht eine gewisse Wechselkursflexibilität im Gegensatz zu den festen Wechselkursen, die durch die Einführung des Euro auferlegt würden.","en":"The benefit is simple: ERM II permits some exchange rate flexibility, as opposed to the fixed rates implied by adopting the euro.","src_len":23,"trg_len":21}
{"de":"Damit könne die Wirtschaftsleistung der Kandidaten auf einem hohen Niveau gehalten werden, womit wiederum die tatsächliche Konvergenz mit dem durchschnittlichen EU-Einkommensniveau aufrecht erhalten werden kann. \r","en":"This would help keep the candidates' economic output high and thus sustain real convergence with average EU income levels. \r","src_len":25,"trg_len":19}
{"de":"Dieses Argument ist außerordentlich schwach und zudem politisch verdächtig.","en":"This is an exceptionally weak argument, and a politically suspect one, too.","src_len":8,"trg_len":11}
{"de":"Wie die Zahlen der Europäischen Zentralbank zeigen, beträgt das durchschnittliche BIP der Beitrittskandidaten 44% des Eurozonenniveaus.","en":"As European Central Bank data shows, average per capita GDP in the accession candidates is 44% of the eurozone level.","src_len":15,"trg_len":19}
{"de":"Zusammen mit den kleinen Wachstumsdifferenzen legt die Größe des Einkommensunterschieds nahe, dass der Prozess der realen Konvergenz weit über die vorsichtigsten Prognosen für den Beitritt zu EU und EWU hinausgehen wird und sich wahrscheinlich über einige Jahrzehnte hinziehen wird.","en":"The size of the income gap combines with the small growth differentials to imply that the process of real convergence will extend far beyond even the most cautious dates for EU and EMU entry, probably lasting several decades.","src_len":38,"trg_len":37}
{"de":"Wichtiger noch ist die Tatsache, dass, langfristiges Wirtschaftswachstum nicht von den - flexiblen oder festen (EWU) - Wechselkursen abhängt, während ein zeitiger Beitritt wichtige Reformen vorantreiben würde. \r","en":"More important, long-lasting economic growth does not depend on the type of exchange rate - whether flexible or fixed (EMU) - while early accession will speed up crucial reforms. \r","src_len":27,"trg_len":29}
{"de":"Einige Jahre begrenzter Wechselkursflexibilität sind ein trauriger Ersatz für die schnelle Vollendung von Strukturreformen.","en":"A few years of limited exchange rate flexibility is a poor substitute for rapid completion of structural reforms.","src_len":13,"trg_len":17}
{"de":"Bei fast allen Kandidaten hängen ein weiterer Rückgang der Inflation und langfristiges Wirtschaftswachstum von der steuerlichen Konsolidierung, flexibleren Arbeitsmärkten und einer Vollendung der Privatisierung ab.","en":"In almost all candidates, further disinflation and long-term economic growth require fiscal consolidation, more flexible labor markets, and completion of privatization.","src_len":24,"trg_len":20}
{"de":"Wird der Beitritt zur EWU verzögert, riskiert man, den Anreiz für diese politisch kostspieligen, aber notwendigen Reformen zu schwächen. \r","en":"Delaying EMU entry risks weakening the incentive to complete these politically costly but necessary reforms. \r","src_len":19,"trg_len":15}
{"de":"Jede Verzögerung bei der Vollendung der Reformen wird letztendlich den Prozess der realen Konvergenz hinauszögern, der den EU-Beamten zu Recht so am Herzen liegt.","en":"Any delay in completing reforms will ultimately slow the process of real convergence that EU officials rightly hold dear.","src_len":23,"trg_len":18}
{"de":"Werden die Reformen dagegen früh in die Wege geleitet, werden sie - und damit auch die tatsächliche Konvergenz - auch schneller vollendet.","en":"Early adoption, by contrast, would be more conducive to these reforms, and thus to real convergence.","src_len":21,"trg_len":15}
{"de":"Ein Erfolg auf diesem Gebiet würde es den Kandidatenländern erlauben, Nutzen aus einer höheren Preistransparenz, verringerten Transaktionskosten und einem soliden makroökonomischen Rahmen zu ziehen.","en":"Success here would allow candidate countries to start reaping the benefits of greater price transparency, reduced transaction costs, and a solid macroeconomic framework.","src_len":23,"trg_len":22}
{"de":"Diese Strategie, nicht die der Verzögerung des Beitritts, verspricht die meisten Vorteile sowohl für die gegenwärtigen als auch für die zukünftigen Mitgliedsstaaten der EU. \r","en":"This strategy, not one of deferred entry, promises the most for both the EU's current and its future members. \r","src_len":24,"trg_len":19}
{"de":"PARIS – Während sich die Wirtschaftskrise vertieft und ausweitet, ist die Welt auf der Suche nach historischen Analogien, die uns helfen sollen die Geschehnisse zu verstehen.","en":"PARIS – As the economic crisis deepens and widens, the world has been searching for historical analogies to help us understand what has been happening.","src_len":25,"trg_len":24}
{"de":"Zu Beginn der Krise wurde sie von vielen mit 1982 oder 1973 verglichen, was beruhigend war, da sich beide Daten auf klassische zyklische Konjunkturabschwünge beziehen.","en":"At the start of the crisis, many people likened it to 1982 or 1973, which was reassuring, because both dates refer to classical cyclical downturns.","src_len":24,"trg_len":24}
{"de":"Heute ist die Stimmung wesentlich trostloser und Bezüge auf die Jahre 1929 und 1931 beginnen sichtbar zu werden, auch wenn einige Regierungen sich weiterhin so verhalten als sei die Krise eher klassisch als außergewöhnlich.","en":"Today, the mood is much grimmer, with references to 1929 and 1931 beginning to abound, even if some governments continue to behave as if the crisis was more classical than exceptional.","src_len":33,"trg_len":30}
{"de":"Die Tendenz ist entweder eine übermäßige Zügelung (Europa) oder eine Streuung der Bemühungen (die Vereinigten Staaten).","en":"The tendency is either excessive restraint (Europe) or a diffusion of the effort (the United States).","src_len":15,"trg_len":15}
{"de":"Europa ist zurückhaltend, um Schulden zu vermeiden und den Euro zu schützen, die USA hingegen haben an vielen Fronten Maßnahmen ergriffen, um die ideale Gelegenheit zur Durchführung dringend erforderlicher Strukturreformen nicht zu versäumen.","en":"Europe is being cautious in the name of avoiding debt and defending the euro, whereas the US has moved on many fronts in order not to waste an ideal opportunity to implement badly needed structural reforms.","src_len":32,"trg_len":35}
{"de":"Geostrategen hingegen fällt sowohl in politischer als auch in wirtschaftlicher Hinsicht natürlich das Jahr 1989 ein.","en":"For geo-strategists, however, the year that naturally comes to mind, in both politics and economics, is 1989.","src_len":15,"trg_len":16}
{"de":"Der Niedergang der Investmentbank Lehman Brothers hat natürlich nichts mit dem Fall der Berliner Mauer zu tun.","en":"Of course, the fall of the house of Lehman Brothers has nothing to do with the fall of the Berlin Wall.","src_len":16,"trg_len":20}
{"de":"Oberflächlich scheint er sogar seine perfekte Antithese zu sein: Der Zusammenbruch einer Mauer, die Unterdrückung und künstliche Teilungen symbolisiert, im Vergleich zum Zusammenbruch einer scheinbar unzerstörbaren und beruhigenden Institution des Finanzkapitalismus.","en":"Indeed, on the surface it seems to be its perfect antithesis: the collapse of a wall symbolizing oppression and artificial divisions versus the collapse of a seemingly indestructible and reassuring institution of financial capitalism.","src_len":30,"trg_len":33}
{"de":"Dennoch könnten die Jahre 2008-2009, ähnlich wie 1989, durchaus einem epochalen Wandel entsprechen, dessen deutlich werdende Konsequenzen jahrzehntelang spürbar sein werden.","en":"Yet 2008-2009, like 1989, may very well correspond to an epochal change, whose unfolding consequences will be felt for decades.","src_len":20,"trg_len":19}
{"de":"Das Ende der ideologischen Teilung zwischen Ost und West und das Ende des absoluten Vertrauens in die Märkte sind historische Wendepunkte.","en":"The end of the East-West ideological divide and the end of absolute faith in markets are historical turning points.","src_len":20,"trg_len":18}
{"de":"Und was im Jahr 2009 geschehen wird, könnte einige der positiven Resultate des Jahres 1989 gefährden, einschließlich der friedlichen Wiedervereinigung Europas und des Sieges demokratischer Prinzipien über nationalistische, wenn nicht sogar fremdenfeindliche, Tendenzen.","en":"And what happens in 2009 may jeopardize some of the positive results of 1989, including the peaceful reunification of Europe and the triumph of democratic principles over nationalist, if not xenophobic, tendencies.","src_len":32,"trg_len":31}
{"de":"Im Jahr 1989 hat die liberale Demokratie einen Triumph über die sozialistische Ideologie errungen, die vom Ostblock verkörpert und gefördert wurde.","en":"In 1989, liberal democracy triumphed over the socialist ideology incarnated and promoted by the Soviet Bloc.","src_len":20,"trg_len":15}
{"de":"Für viele seiner Anhänger war es Präsident Ronald Reagan, der die sowjetische Wirtschaft mit seiner wohlüberlegten Zuspitzung des Rüstungswettlaufs an ihre Grenzen brachte und somit den vollen Beweis für die Überlegenheit liberaler Gesellschaften und freier Märkte erbrachte.","en":"For many of his supporters, it was President Ronald Reagan who, with his deliberate escalation of the arms race, pushed the Soviet economy to the brink, thereby fully demonstrating the superiority of liberal societies and free markets.","src_len":36,"trg_len":36}
{"de":"Natürlich gibt es deutliche Unterschiede zwischen 1989 und heute.","en":"Of course, there are obvious differences between 1989 and now.","src_len":8,"trg_len":9}
{"de":"Erstens, und vielleicht vor allem, haben die Revolutionen des Jahres 1989 und der darauffolgende Zusammenbruch der Sowjetunion der globalen Bipolarität ein Ende bereitet.","en":"First, and perhaps above all, the revolutions of 1989 and the subsequent collapse of the Soviet Union put an end to global bipolarity.","src_len":22,"trg_len":22}
{"de":"Im Gegensatz dazu wird das Jahr 2009 vermutlich den Weg für eine neue Form der Bipolarität ebnen, wobei allerdings China den Platz der Sowjetunion einnimmt.","en":"By contrast, 2009 is likely to pave the way to a new form of bipolarity, but with China substituting for the Soviet Union.","src_len":24,"trg_len":22}
{"de":"Zweitens, während Demokratie und Marktkapitalismus im Jahr 1989 als klare – wenn auch schwächere als erwartete – Gewinner schienen, ist es 2009 in Anbetracht der Ausdehnung der globalen Krise, schwierig Gewinner von Verlierern zu unterscheiden.","en":"Second, whereas democracy and market capitalism appeared as clear – if more fragile than expected – winners in 1989, it is difficult in 2009, with the spread of the global crisis, to distinguish winners from losers.","src_len":34,"trg_len":35}
{"de":"Jeder scheint ein Verlierer zu sein, auch wenn einige stärker betroffen sind als andere.","en":"Everyone seems to be a loser, even if some are more affected than others.","src_len":13,"trg_len":13}
{"de":"Doch Geschichte ist ungerecht und die USA könnten, trotz ihrer größeren Verantwortung für die gegenwärtige globale Krise, in besserer Verfassung aus dem Morast auftauchen als die meisten Länder.","en":"Yet, history is unfair, and the US, despite its greater responsibility for today’s global crisis, may emerge in better shape than most countries from the morass.","src_len":27,"trg_len":25}
{"de":"In besserer Verfassung, aber nicht allein.","en":"In better shape, but not alone.","src_len":5,"trg_len":5}
{"de":"Als Gastprofessor in Harvard und am MIT erhalte ich einen guten Ausblick darauf, wie die Welt aussehen könnte, wenn die Krise schließlich aufhört.","en":"As a visiting professor at Harvard and MIT, I am getting a good preview of what the world could look like when the crisis finally passes.","src_len":22,"trg_len":25}
{"de":"Man spürt so etwas wie die Entstehung eines amerikanisch-asiatisch dominierten Universums.","en":"One senses something like the making of an American-Asian dominated universe.","src_len":10,"trg_len":10}
{"de":"Die Asiaten – insbesondere Chinesen und Inder – sind überall, vom unglaublichen Media Lab am MIT bis zu den Fakultäten für Mathematik und Wirtschaft in Harvard, wie die Römer in Athen im ersten Jahrhundert vor Christus: Voller Bewunderung für jene, von denen sie so viel gelernt haben, und die sie in den kommenden Jahrzehnten hinter sich lassen werden.","en":"From the incredible media lab at MIT to the mathematics and economics departments at Harvard, Asians – Chinese and Indians, in particular – are everywhere, like the Romans in Athens in the first century BC: full of admiration for those from whom they were learning so much, and whom they would overcome in the coming decades.","src_len":57,"trg_len":55}
{"de":"Aber bevor diese neue Ordnung auftaucht, könnte die Welt mit einer sich ausweitenden Unordnung, wenn nicht sogar völligem Chaos, konfrontiert werden.","en":"But before this new order appears, the world may be faced with spreading disorder, if not outright chaos.","src_len":20,"trg_len":17}
{"de":"Was wird zum Beispiel mit einem so zentralen und verwundbaren Land wie Ägypten passieren, wenn Hunderttausende von Ägyptern, die am Golf arbeiten, in Folge der Krise in den Erdöl produzierenden Ländern gezwungen sind in ihre Heimat zurückzukehren?","en":"What, for example, will happen to a country as central and vulnerable as Egypt when hundred of thousands of Egyptians working in the Gulf are forced to return to their homeland as a result of the crisis in the oil-producing countries?","src_len":36,"trg_len":40}
{"de":"Wenn die Reichen weniger reich werden, werden die Armen ärmer.","en":"When the rich get less rich, the poor get poorer.","src_len":9,"trg_len":9}
{"de":"Und was ist mit den ausländischen Arbeitern, die nach dem „europäischen Traum“ gegriffen haben und jetzt mit potenziellen Ausbrüchen von Fremdenfeindlichkeit in Europas angeblich offenen Ländern konfrontiert sind?","en":"And what about the foreign workers who have reached for the “European dream” and are now faced with potential explosions of xenophobia in Europe’s supposedly open countries?","src_len":27,"trg_len":26}
{"de":"Die Konsequenzen des Jahres 1989 waren letztlich weniger dauerhaft als viele Beobachter, ich eingeschlossen, angenommen hatten.","en":"The consequences of 1989 ended up being less enduring than many observers, including me, would have assumed.","src_len":15,"trg_len":16}
{"de":"Wir können nur hoffen, dass die Konsequenzen des Jahres 2009 sich in vergleichbarer Weise als wesentlich weniger dramatisch erweisen werden als es sich heute – intuitiv und durch unsere historischen Reflexe – für uns anfühlt.","en":"We can only hope that, in the end, the consequences of 2009 similarly prove to be far less dramatic than we now – intuitively and in our historical reflexes – feel them to be.","src_len":34,"trg_len":33}
{"de":"MOSKAU – Die meisten Menschen, die mich kennen, halten mich für eine Expertin auf dem Gebiet der Informationstechnologie, die wahrscheinlich in Kalifornien lebt und in angesagte Internet-Start-ups investiert.","en":"MOSCOW – Most people who know of me think of me as an information-technology expert, someone who probably lives in California and invests in edgy Internet start-ups.","src_len":27,"trg_len":26}
{"de":"Tatsächlich habe ich meinen Hauptwohnsitz in New York und demnächst werde ich für fünf Monate nach Russland gehen, um mich in der Sternenstadt, in der Nähe von Moskau, zur Kosmonautin ausbilden zu lassen. ","en":"In fact, my formal residence is in New York City, but I am about to spend most of the next five months in Russia, training to be a cosmonaut in Star City, just outside Moscow. ","src_len":32,"trg_len":34}
{"de":"Es war für mich klar, dass Reisen ins All eine Selbstverständlichkeit sein würden, wenn ich einmal so um die 40 bin.","en":"I just took it for granted that, by the time I was, say, 40, space travel would be a common thing.","src_len":20,"trg_len":20}
{"de":"Mein Vater arbeitete am Raumfahrtprogramm der USA mit und daheim hatten wir ein paar Steine vom Mond. Deshalb dachte ich, dass so eine Reise ins All keine große Sache sein kann.","en":"My father was involved with the United States space program, and we had some moon rocks at home, so I thought it was no big deal.","src_len":30,"trg_len":25}
{"de":"Anschließend war ich ungefähr 40 Jahre lang anderweitig beschäftigt.","en":"Then I got distracted for about 40 years.","src_len":8,"trg_len":7}
{"de":"Vor ein paar Jahren allerdings rückte die Raumfahrt wieder in das Zentrum meiner Aufmerksamkeit.","en":"A few years ago, however, I started paying attention to space again.","src_len":13,"trg_len":11}
{"de":"Vielen Bekannte aus dem IT-Bereich erging es gleich: Elon Musk, Mitbegründer von PayPal, gründete die Firma Space-X; Jeff Bezos von Amazon etablierte ein Raumfahrtunternehmen namens Blue Origin; Jeff Greason, hochrangiger Manager bei Intel, gründete XCOR Aerospace (an dem ich beteiligt bin).","en":"A lot of people I knew in the IT industry were doing the same: Elon Musk, a co-founder of PayPal, founded Space-X; Jeff Bezos of Amazon started a spacecraft company called Blue Origin; Jeff Greason, a senior manager at Intel, started XCOR Aerospace (in which I’m an investor).","src_len":40,"trg_len":47}
{"de":"Und im Jahr 2005, als ich meine Konferenz „PC Forum“ für IT-Unternehmer zum letzten Mal abhielt, initiierte ich eine andere Konferenz namens „Flight School“ für Unternehmer aus den Bereichen Raumfahrt und private Luftfahrt.","en":"In 2005, the last year I held my PC Forum conference for IT entrepreneurs, I started a conference called Flight School for entrepreneurs in space and private aviation.","src_len":32,"trg_len":27}
{"de":"Im selben Jahr war ich mit einem kleinen Team in Südafrika, um Präsident Thabo Mbeki und seine Regierung in Fragen der IT-Politik zu beraten.","en":"Meanwhile, in about 2005, I was in South Africa with a small group advising former President Thabo Mbeki and his government about its IT policy.","src_len":23,"trg_len":24}
{"de":"Ein Mitglied dieses Teams war Mark Shuttleworth, Gründer von Thawte (das später an VeriSign verkauft wurde), der erst kurz davor von einer Reise ins All zurückgekehrt war, an der er als zweiter „Weltraumtourist“ teilgenommen hatte.","en":"One of the group was Mark Shuttleworth, founder of Thawte (sold to VeriSign), who had recently come back from a trip to the space station as the second “space tourist.”","src_len":34,"trg_len":29}
{"de":"Eines Abends saßen wir bei Sonnenuntergang um ein Lagerfeuer, als 50 südafrikanische Schulkinder in Bussen ankamen.","en":"One evening, the group sat around a campfire as the sun set, and around 50 African schoolchildren were bussed in.","src_len":15,"trg_len":18}
{"de":"Zusammen mit Präsident Mbeki bestand die Gruppe aus etwa 100 Personen, die sich um das lodernde Feuer versammelt hatten.","en":"Altogether, there were about 100 of us, President Mbeki included, around a roaring fire.","src_len":18,"trg_len":13}
{"de":"Nach Einbruch der Dunkelheit wurde eine Leinwand aufgestellt und Mark zeigte uns Videos aus dem Weltraum.","en":"Once it was dark, a screen was set up and Mark showed home videos from space.","src_len":15,"trg_len":15}
{"de":"Die Kinder hatten riesigen Spaß und ich bin mir sicher, dass manche auf der Stelle den Entschluss fassten, Mathematik und Naturwissenschaften zu studieren.","en":"The kids loved it, and I'm sure some of them decided then and there to study math and science.","src_len":22,"trg_len":18}
{"de":"Schließlich beteiligte ich mich an der Firma Space Adventures, die Shuttleworths Trip in den Weltraum organisiert hatte.","en":"Eventually, I invested in Space Adventures, the company that organized Shuttleworth’s trip into space.","src_len":16,"trg_len":13}
{"de":"Später nahm ich an einer von dieser Firma angebotenen Tour zum Weltraumbahnhof Baikonur in Kasachstan teil, um den Start von Charles Simonyi, dem fünften (und siebten) Weltraumtouristen zu verfolgen.","en":"Later, I went on a tour that they organized to watch the launch of Charles Simonyi, the fifth (and soon seventh) space tourist, from Baikonur in Kazakhstan.","src_len":28,"trg_len":26}
{"de":"(Simonyi entwickelte das Programm Microsoft Word und besitzt mittlerweile sein eigenes Start-up namens Intentional Software sowie eine Stiftung und betreibt die Webseite CharlesinSpace.org.)","en":"(Simonyi wrote the Microsoft Word program, and now has another start-up, Intentional Software, and a foundation, as well as a Web site, CharlesinSpace.org.)","src_len":22,"trg_len":22}
{"de":"Bald darauf begann ich so nebenbei über die Möglichkeit zu sprechen, Ersatzkosmonautin im Space Adventures-Team zu werden.","en":"Soon after, I started casually discussing the notion of becoming a backup cosmonaut with the Space Adventures team.","src_len":16,"trg_len":17}
{"de":"Ja, ich würde wirklich liebend gern in den Weltraum reisen, aber das kostet zwischen 35 und 40 Millionen Dollar, wohingegen die Ausbildungskosten für Ersatzraumfahrer „nur“ 3 Millionen Dollar betragen.","en":"Yes, I would love to actually go, but the trip to space costs $35 to $40 million, whereas backup training costs “only” $3 million.","src_len":28,"trg_len":23}
{"de":"Ich hatte die vage Idee, dass ich im Jahr 2011 eventuell ins All reisen könnte – also in dem Jahr, da Google-Mitbegründer Sergej Brin vermutlich seine Reise antreten wird.","en":"So I had vague thoughts that I might go into space sometime in 2011 - the year that Google co-founder Sergey Brin is (very) tentatively slated to go.","src_len":28,"trg_len":27}
{"de":"Space Adventures drängte auf einen Termin im Jahr  2009, aber ich war zu beschäftigt.","en":"Space Adventures was pushing for 2009, but I was pretty busy.","src_len":13,"trg_len":10}
{"de":"Im letzten Frühjahr passierte es dann: Meine Schwester Emily erkrankte an Krebs und musste sich einer beidseitigen Brustamputation unterziehen.","en":"Then something happened last spring: my sister Emily discovered that she had cancer and had a double mastectomy.","src_len":18,"trg_len":17}
{"de":"(Mittlerweile geht es ihr wieder gut und sie hat auch gerade einen Mini-Marathon gewonnen).","en":"(She is doing well now and, in fact, just won a mini-marathon.)","src_len":13,"trg_len":11}
{"de":"Ein paar Wochen später hatte ich es mit einer dieser typischen Terminkollisionen zu tun: Eine Vorstandssitzung hier, eine Konferenz da und gleichzeitig noch ein Termin an einem anderen Ort. „Herrje”, dachte ich „hätte ich doch nur auch eine beidseitige Brustamputation, dann könnte ich alle diese Termine absagen und kein Mensch würde sich beschweren!“  ","en":"A couple of weeks later, I was faced with one of those conflicts: a board meeting here, a conference there, another opportunity at the same time somewhere else. “Aaagh,” I thought, “if only I had a double mastectomy: I could cancel all these things and no one would complain!”","src_len":53,"trg_len":48}
{"de":"Mir wurde klar, dass meine Prioritäten wohl aus dem Lot geraten waren. Auf seltsame Weise ist dieses Sabbatical in Russland meine Alternative zur beidseitigen Brustamputation – eine positive Alternative natürlich, aber doch eine Art Neustart. ","en":"Good grief!  I realized my priorities were all out of whack.   So in some odd way, this sabbatical in Russia is my alternative to a double mastectomy – a positive one, to be sure, but the same kind of reset-button experience. ","src_len":34,"trg_len":40}
{"de":"Das ist auch die Antwort auf eine andere Frage, mit der ich aufgrund meiner Arbeit im humangenetischen Bereich bei 23andMe (www.23andme.com) und Personal Genome Project ( www.personalgenome.org ) konfrontiert bin: Was würden Sie tun, wenn Sie erfahren, dass Sie in ein paar Jahren mit hoher Wahrscheinlichkeit an Alzheimer erkranken werden? Natürlich würde ich mich zur Kosmonautin ausbilden lassen!","en":"It is also the answer to another question I hear a lot because of my work on human genetics through 23andMe (www.23andme.com) and the Personal Genome Project (www.personalgenome.org): If you learned you had a high chance of developing Alzheimer’s in a few years, what would you do?","src_len":56,"trg_len":45}
{"de":"Wozu also darauf warten, bis man erfährt, dass man womöglich an Alzheimer erkranken wird? Nächstes Monat werde ich dann berichten, was alles zum Training für einen Weltraumflug dazugehört.","en":"Why, I’d go train to be a cosmonaut, of course! And why wait to find out I may get Alzheimer’s?  Next month, I will write about what training to go into space actually involves.","src_len":27,"trg_len":32}
{"de":"Fünf Jahre nach dem Anschlag auf die Twin Towers in New York und das Pentagon in Washington ist der „11. September“ kein bloßes Datum mehr.","en":"Five years after the attacks on the Twin Towers in New York and the Pentagon in Washington, “9\/11” is no longer a mere date.","src_len":24,"trg_len":23}
{"de":"Er ist in die Geschichtsbücher als der Anfang von etwas Neuem eingegangen, vielleicht einer neuen Ära, aber in jedem Fall einer Zeit der Veränderung.","en":"It has entered the history books as the beginning of something new, a new era perhaps, but in any case a time of change.","src_len":23,"trg_len":23}
{"de":"Auch die terroristischen Bombenanschläge von Madrid, London und anderswo werden uns in Erinnerung bleiben, aber der „11. September“ ist zum Schlagwort geworden, fast wie der „August 1914“.","en":"The terrorist bombings in Madrid and London and elsewhere will also be remembered; but it is “9\/11” that has become the catchphrase, almost like “August 1914.”","src_len":26,"trg_len":25}
{"de":"Doch hat am 11. September 2001 tatsächlich ein Krieg begonnen?","en":"But was it really a war that started on September 11, 2001?","src_len":9,"trg_len":11}
{"de":"Nicht alle sind mit dieser amerikanischen Vorstellung glücklich.","en":"Not all are happy about this American notion.","src_len":7,"trg_len":7}
{"de":"Zur Hochzeit des irischen Terrorismus in Großbritannien taten verschiedene britische Regierungen ein Übriges, um der IRA nicht zuzugestehen, dass ein Krieg geführt wurde. „Krieg“ hätte die Akzeptanz der Terroristen als legitime Feinde bedeutet, sozusagen als Ebenbürtige in einem blutigen Wettstreit, in dem anerkannte Kampfregeln gelten.","en":"During the heyday of Irish terrorism in the UK, successive British governments went out of their way not to concede to the IRA the notion that a war was being waged. “War” would have meant acceptance of the terrorists as legitimate enemies, in a sense as equals in a bloody contest for which there are accepted rules of engagement.","src_len":44,"trg_len":58}
{"de":"Dies ist weder eine korrekte Beschreibung noch eine sinnvolle Terminologie für Terrorakte, die man korrekter als kriminell beschreibt.","en":"This is neither a correct description nor a useful terminology for terrorist acts, which are more correctly described as criminal.","src_len":17,"trg_len":19}
{"de":"Indem die Regierung der Vereinigten Staaten den Terrorismus als Krieg bezeichnet – und einen Gegner benennt, normalerweise Al Kaida und ihren Führer, Osama bin Laden –, hat sie innenpolitische Änderungen gerechtfertigt, die vor den Anschlägen des 11. Septembers in einem freien Land nicht hinnehmbar gewesen wären.","en":"By calling them war – and naming an opponent, usually al-Qaeda and its leader, Osama bin Laden – the United States government has justified domestic changes that, before the 9\/11 attacks, would have been unacceptable in any free country.","src_len":45,"trg_len":38}
{"de":"Die meisten dieser Änderungen sind im so genannten „USA Patriot Act“ enthalten.","en":"Most of these changes were embodied in the so-called “USA Patriot Act.”","src_len":11,"trg_len":11}
{"de":"Obwohl einige der Änderungen lediglich Verwaltungsvorschriften betrafen, war der Gesamteffekt, dass die großen Säulen der Freiheit ausgehöhlt wurden, z. B. das Habeas-Corpus-Gesetz, das Recht, ein unabhängiges Gericht anzurufen, wenn der Staat eine Person ihrer Freiheit beraubt.","en":"Though some of the changes simply involved administrative regulations, the Patriot Act’s overall effect was to erode the great pillars of liberty, such as habeas corpus , the right to recourse to an independent court whenever the state deprives an individual of his freedom.","src_len":35,"trg_len":43}
{"de":"Sehr früh wurde das Gefangenenlager in Guantánamo Bay in Kuba zu einem Symbol von etwas noch nie da Gewesenem: der Verhaftung von „illegalen Kämpfern“, denen sämtliche Menschenrechte vorenthalten werden, ohne Gerichtsverfahren.","en":"From an early date, the prison camp at Guantánamo Bay in Cuba became the symbol of something unheard of: the arrest without trial of “illegal combatants” who are deprived of all human rights.","src_len":30,"trg_len":32}
{"de":"Die Welt fragt sich jetzt, wie viele dieser nichtmenschlichen Menschen es noch an wie vielen Orten der Welt gibt.","en":"The world now wonders how many more of these non-human humans are there in how many places.","src_len":18,"trg_len":16}
{"de":"Für alle anderen wurde eine Art Notstand ausgerufen, der die Einmischung des Staates in grundlegende Bürgerrechte ermöglicht.","en":"For everyone else, a kind of state of emergency was proclaimed that has allowed state interference in essential civil rights.","src_len":16,"trg_len":19}
{"de":"Grenzkontrollen sind für viele zu einer Qual geworden, und etliche Menschen haben unter polizeilichen Schikanen zu leiden.","en":"Controls at borders have become an ordeal for many, and police persecution now burdens quite a few.","src_len":16,"trg_len":16}
{"de":"Ein Klima der Angst macht allen das Leben schwer, die verdächtig aussehen oder handeln, besonders Muslimen.","en":"A climate of fear has made life hard for anyone who looks suspicious or acts suspiciously, notably for Muslims.","src_len":15,"trg_len":18}
{"de":"Als derartige Freiheitsbeschränkungen beschlossen wurden, trafen sie auf keinen großen öffentlichen Widerstand.","en":"Such restrictions on freedom did not meet with much public opposition when they were adopted.","src_len":11,"trg_len":14}
{"de":"Im Gegenteil, im Großen und Ganzen waren es die Kritiker, nicht die Verfechter dieser Maßnahmen, die Ärger bekamen.","en":"On the contrary, by and large it was the critics, not the supporters, of these measures who found themselves in trouble.","src_len":17,"trg_len":20}
{"de":"In Großbritannien, wo Premierminister Tony Blair die Haltung der USA vollkommen unterstützte, hat die Regierung ähnliche Maßnahmen ergriffen und sogar eine neue Theorie angeboten.","en":"In Britain, where Prime Minister Tony Blair supported the US attitude entirely, the government introduced similar measures and even offered a new theory.","src_len":23,"trg_len":22}
{"de":"Blair hat als Erster argumentiert, dass Sicherheit die wichtigste Freiheit darstelle.","en":"Blair was the first to argue that security is the first freedom.","src_len":10,"trg_len":11}
{"de":"Anders ausgedrückt ist Freiheit nicht das persönliche Recht des Einzelnen, über sein eigenes Leben zu bestimmen, sondern das Recht des Staates, die individuelle Freiheit im Namen einer Sicherheit einzuschränken, die nur der Staat definieren kann.","en":"In other words, liberty is not the right of individuals to define their own lives, but the right of the state to restrict individual freedom in the name of a security that only the state can define.","src_len":34,"trg_len":36}
{"de":"Dies ist der Anfang eines neuen Autoritarismus.","en":"This is the beginning of a new authoritarianism.","src_len":6,"trg_len":7}
{"de":"Das Problem besteht in allen Ländern, die von der Bedrohung des Terrorismus betroffen sind, obwohl es in vielen nicht ganz so konkret ist.","en":"The problem exists in all countries affected by the threat of terrorism, though in many it has not become quite as specific.","src_len":22,"trg_len":21}
{"de":"In den meisten Ländern auf dem europäischen Festland ist der „11. September“ ein amerikanisches Datum geblieben.","en":"In most countries of continental Europe, “9\/11” has remained an American date.","src_len":15,"trg_len":11}
{"de":"Es gibt sogar eine Debatte hinsichtlich der Frage, ob die Beteiligung am „Krieg gegen den Terror“ die Bedrohung durch Terrorakte vielleicht nicht sogar vergrößert hat – und dafür gibt es tatsächlich einige Anzeichen.","en":"There is even a debate – and indeed some evidence – concerning the question of whether involvement in the “war against terrorism” has actually increased the threat of terrorist acts.","src_len":32,"trg_len":29}
{"de":"Diese Haltung hat jedoch nicht verhindert, dass sich ein Phänomen ausbreitet, für das auch in anderen Sprachen ein deutsches Wort benutzt wird: Angst .","en":"This stance, however, has not prevented the spread of something for which a German word is used in other languages, too: Angst .","src_len":23,"trg_len":22}
{"de":"Eine diffuse Besorgnis greift um sich.","en":"A diffuse anxiety is gaining ground.","src_len":5,"trg_len":5}
{"de":"Besonders auf Reisen fühlen sich die Menschen unwohl und besorgt.","en":"People feel uneasy and worried, especially when traveling.","src_len":9,"trg_len":7}
{"de":"Bei jedem Zugunglück oder Flugzeugabsturz wird nun zuerst vermutet, dass es sich um einen Terrorakt handelt.","en":"Any train accident or airplane crash is now at first suspected of being an act of terrorism.","src_len":15,"trg_len":16}
{"de":"Somit war der 11. September direkt oder indirekt ein großer Schock, sowohl psychologisch als auch für unsere politischen Systeme.","en":"Thus, 9\/11 has meant, directly or indirectly, a great shock, both psychologically and to our political systems.","src_len":18,"trg_len":16}
{"de":"Obwohl der Terrorismus im Namen der Demokratie bekämpft wird, hat der Kampf aufgrund der offiziellen Gesetzgebung und der allgemeinen Angst in Wirklichkeit zu einer eindeutigen Schwächung der Demokratie geführt.","en":"While terrorism is fought in the name of democracy, the fight has in fact led to a distinct weakening of democracy, owing to official legislation and popular angst.","src_len":28,"trg_len":27}
{"de":"Ein beunruhigendes Merkmal der Anschläge vom 11. September ist, dass die Absicht dahinter schwer zu erkennen ist, außer dem Hass der Täter auf den Westen und seine Lebensart.","en":"One of the worrying features of the 9\/11 attacks is that it is hard to see their purpose beyond the perpetrators’ resentment of the West and its ways.","src_len":27,"trg_len":27}
{"de":"Doch haben die Hauptmerkmale des Westens, Demokratie und Rechtsstaatlichkeit, von den eigenen Verteidigern einen wesentlich härteren Schlag einstecken müssen als von ihren Angreifern.","en":"But the West’s key features, democracy and the rule of law, have taken a far more severe battering at the hands of their defenders than by their attackers.","src_len":22,"trg_len":27}
{"de":"Es sind vor allem zwei Schritte erforderlich, um in den Demokratien, die vom Vermächtnis des 11. Septembers betroffen sind, das Vertrauen in die Freiheit wiederherzustellen.","en":"Two steps, above all, are needed to restore confidence in liberty within the democracies affected by the legacy of 9\/11.","src_len":24,"trg_len":19}
{"de":"Erstens müssen wir sicherstellen, dass die einschlägigen Gesetze, die die Herausforderung des Terrorismus betreffen, ausschließlich vorübergehend sind.","en":"First, we must make certain that the relevant legislation to meet the challenge of terrorism is strictly temporary.","src_len":16,"trg_len":17}
{"de":"Einige der heutigen Einschränkungen des Habeas-Corpus-Gesetzes und der Bürgerrechte haben nur begrenzte Gültigkeit. Sämtliche Vorschriften dieser Art sollten regelmäßig von den Parlamenten überprüft werden.","en":"Some of today’s restrictions on habeas corpus and civil liberties have sunset clauses restricting their validity; all such rules should be re-examined by parliaments regularly.","src_len":23,"trg_len":24}
{"de":"Zweitens, noch wichtiger ist, dass unsere Machthaber versuchen müssen, die allgemeine Besorgnis eher zu beruhigen als sie auszunutzen.","en":"Second, and more importantly, our leaders must seek to calm, rather than exploit, public anxiety.","src_len":17,"trg_len":14}
{"de":"Die Terroristen, gegen die wir derzeit „Krieg“ führen, können nicht gewinnen, da ihre dunkle Vision niemals eine breite allgemeine Legitimität erhalten wird.","en":"The terrorists with whom we are currently at “war” cannot win, because their dark vision will never gain broad popular legitimacy.","src_len":21,"trg_len":20}
{"de":"Die Demokraten haben somit umso mehr Grund, bei der Verteidigung ihrer Werte standhaft zu bleiben – vor allem, indem sie in Einklang mit ihnen handeln.","en":"That is all the more reason for democrats to stand tall in defending our values – first and foremost by acting in accordance with them.","src_len":24,"trg_len":24}
{"de":"Die Welt hat bisher weitgehend erfolglos versucht, im Rahmen des Kyotoprotokolls die CO2-Emissionen zu senken.","en":"The world has tried with little success to cut carbon emissions under the Kyoto Protocol.","src_len":14,"trg_len":14}
{"de":"Die enormen Anstrengungen, die es gekostet hat, das Protokoll in Kraft zu setzen, zeigen nichtsdestotrotz, wie viel Arbeit erforderlich sein wird, um das nächste Vertragswerk, das im Dezember 2009 in Kopenhagen verabschiedet werden soll, herbeizuführen.","en":"The enormous effort expended to bring the Protocol into force nonetheless indicates how much work will be required to produce the next treaty, due to be agreed in Copenhagen in December 2009.","src_len":34,"trg_len":31}
{"de":"Seine Befürworter werden auf kompromisslose und weit reichende Grundsätze drängen, doch wird es weiter starken Widerstand von über ihre wirtschaftliche Dynamik besorgten Ländern geben.","en":"Campaigners will push for tough and far-reaching policies, but strong resistance will continue from countries concerned about their economic vitality.","src_len":23,"trg_len":19}
{"de":"Die neuen Verhandlungen werden gegenüber den früheren Bemühungen einen Vorteil haben, denn den Regierungen ist inzwischen die Notwendigkeit eines Portfolios aus Anpassungs-, Abfederungs- und Forschungsmaßnahmen bewusst.","en":"The new negotiations will have one advantage over the earlier efforts, because governments now understand the need for a portfolio of adaptation, mitigation, and research efforts.","src_len":25,"trg_len":25}
{"de":"Neue Untersuchungen, die meine Kollegen und ich für das Copenhagen Consensus Center in Dänemark durchgeführt haben, befassen sich mit der Effektivität unterschiedlicher Reaktionen auf diese globale Herausforderung, bestätigen jedoch aus verschiedenen Gründen nachhaltig den Portfolioansatz.","en":"New research that my colleagues and I undertook for the Copenhagen Consensus Center in Denmark explores the effectiveness of different responses to this global challenge, but it strongly supports the portfolio approach for several reasons.","src_len":34,"trg_len":34}
{"de":"Zunächst einmal wissen wir inzwischen, dass wir uns werden anpassen müssen, denn die Temperaturen werden bis ins Jahr 2100 um weitere 0,6° C steigen, selbst wenn wir schon morgen auf sämtliche Klimagase verzichten.","en":"First, we now know that adaptation will be essential, because temperatures will rise by another 0.6°C by 2100 even if greenhouse gas emissions are eliminated tomorrow.","src_len":32,"trg_len":25}
{"de":"Wir wissen außerdem, dass sich die Auswirkungen des Klimawandels global ungleichmäßig bemerkbar machen werden.","en":"We also know that the impact of climate change will not be evenly distributed across the globe.","src_len":13,"trg_len":16}
{"de":"In einigen Gegenden könnten moderate Temperaturanstiege – sofern sich die mit ihnen einhergehenden Veränderungen in den Niederschlagsmustern nicht negativ auswirken bzw. eine Bewässerung praktikabel bleibt – zu höheren Ernteerträgen führen.","en":"In some areas, modestly warmer temperatures could produce higher crop yields if associated changes in precipitation patterns are not adverse and\/or irrigation remains viable.","src_len":29,"trg_len":23}
{"de":"Selbst bei einer Erwärmung um 0,6° C jedoch wird es in Afrika und Südasien zu nahezu sofortigen Verringerungen der Anbaufähigkeit vieler Kulturpflanzen sowie letztendlich zur zunehmenden Anfälligkeit gegenüber vielen Infektionskrankheiten kommen.","en":"Even with 0.6°C warming, however, Africa and South Asia will experience almost immediate reductions in the viability of many crops and, eventually, increased vulnerability to infectious disease.","src_len":30,"trg_len":26}
{"de":"Diese Auswirkungen werden eindeutig jene auf unserem Planeten am härtesten treffen, denen es ohnehin schon am schlechtesten geht: die „unterste Milliarde“, die durch Krankheiten, Armut, bewaffnete Konflikte und Unterernährung bereits jetzt am schwersten zu tragen haben.","en":"These impacts will clearly hit the planet’s worst-off inhabitants hardest: the “bottom billion” who already bear the heaviest burden of disease, poverty, conflict and malnutrition.&#160;","src_len":35,"trg_len":24}
{"de":"Eine zentrale Herausforderung besteht daher darin, unsere Anpassungsfähigkeit dort zu erweitern und zu nutzen, wo dies am wichtigsten ist.","en":"Ensuring that adaptive capacity is expanded and exploited where it is most needed is thus a key challenge.","src_len":18,"trg_len":17}
{"de":"Langfristige Entwicklung mag die Fähigkeit einzelner Länder erweitern, die Auswirkungen des Klimawandels auf die Umwelt und die Gesundheit ihrer Bürger zu begrenzen. In der Zwischenzeit jedoch sind die Ärmsten auf unserem Planeten auf die Hilfe der Reichen angewiesen.","en":"Long-term development may give countries more capacity to soften the impact of climate change on the environment and citizens’ health, but in the meantime the planet’s poorest people will need help from the rich.","src_len":37,"trg_len":33}
{"de":"Wir haben im Rahmen unserer Analyse z.B. die Vorteile untersucht, die sich kurzfristig aus stärker zielgerichteten Strategien ergeben würden: dem Kauf mückenresistenter Moskitonetze und oraler Malariamedikamente zur Rehydration von Kindern in den ärmsten vom Klimawandel betroffenen Ländern.","en":"Our analysis investigated, for example, the merits of more targeted policies for the near term: purchasing mosquito-resistant bed nets and oral re-hydration malaria therapy for children in the poorest nations affected by climate change.","src_len":36,"trg_len":33}
{"de":"Ziel war es, einige der marginalen gesundheitlichen Auswirkungen aggressiv und vorausschauend in Angriff zu nehmen.","en":"The goal was to deal aggressively and proactively with some of the marginal health impacts of global warming.","src_len":14,"trg_len":17}
{"de":"Auch wenn sich durch zunehmende Entwicklung die Umstände verbessern würden, wäre eine langfristige Senkung der CO2-Emissionen angesichts sich verschärfender Auswirkungen des Klimawandels von zunehmender Bedeutung.","en":"Even as development improves conditions, however, reducing carbon emissions would become increasingly important over the longer term as the impact of climate change become more severe.","src_len":24,"trg_len":25}
{"de":"Da die Auswirkungen des Klimawandels in vielen Gegenden der Welt zu beobachten sind, ist es überall sinnvoll, über ihre Abfederung nachzudenken.","en":"Since the effects of climate change have been observed in many areas around the world, thinking about mitigation makes sense everywhere.","src_len":20,"trg_len":20}
{"de":"Wir haben jedoch festgestellt, dass eine derartige Abfederungalleineiner standardmäßigen Kosten-Nutzen-Prüfung nicht standhält.","en":"But we found that mitigationalone did not meet a standard cost-benefit test.","src_len":11,"trg_len":11}
{"de":"Wir sind dabei von bis 2100 proportional zum weltweiten BIP ansteigenden vorgegebenen Jahreskosten für die Klimapolitik ausgegangen, wobei wir als Ausgangswert 18 Milliarden Dollar angenommen haben.","en":"We allowed specified annual costs of climate policy to grow in proportion with global GDP through 2100 from an initial annual benchmark of $18 billion.","src_len":25,"trg_len":24}
{"de":"Die diskontierten Kosten des resultierenden Stroms jährlicher Festkosten beliefen sich so auf insgesamt 800 Milliarden Dollar, die durch diesen Ansatz vermiedenen Schäden jedoch auf einen diskontierten Wert von nur 685 Milliarden.","en":"The discounted cost of the resulting stream of fixed annual costs totaled $800 billion, but damages avoided by this approach amounted to a discounted value of only $685 billion.","src_len":30,"trg_len":28}
{"de":"Die Studie Copenhagen Consensus untersuchte auch eine Portfoliooption von der Art, wie sie vom Intergovernmental Panel on Climate Change der Vereinten Nationen propagiert wird.","en":"The Copenhagen Consensus study also examined a portfolio option of the sort heralded by the United Nations’ Intergovernmental Panel on Climate Change.","src_len":23,"trg_len":21}
{"de":"Wir wiesen für Forschung in grüne Technologien einen Betrag von 50 Milliarden Dollar aus, sodass für die wirtschaftlichen Kosten der Anpassungs- und Abfederungsmaßnahmen nur noch 750 Milliarden ausgegeben werden konnten.","en":"We allocated $50 billion to research into greener technology, so that only $750 billion could be absorbed by the economic cost of adaptation and mitigation.","src_len":29,"trg_len":24}
{"de":"Die Kluft zwischen CO2-freien und CO2 emittierenden Technologien verkleinerte sich, und die zur Absenkung der Emissionen konzipierten Steuern wurden effektiver.","en":"The gap between the cost of carbon-free and carbon-emitting technology fell, and the taxes designed to mitigate emissions became more effective.","src_len":19,"trg_len":20}
{"de":"Die Folge war, dass Forschung und Entwicklung sich im Wesentlichen selbst finanzierten und der diskontierte Gesamtnutzen der Investitionen im Wert von 800 Milliarden Dollar auf mehr als 2,1 Billionen Dollar stieg.","en":"As a result, the research and development program essentially paid for itself, and total discounted benefits for the $800 billion investment climbed to more than $2.1 trillion.&#160;","src_len":30,"trg_len":26}
{"de":"Dafür zu sorgen, dass Forschung und Entwicklung Teil des weltweiten Reaktionsportfolios sind, würde die Abfederungsbemühungen effizienter machen und ihre Fähigkeit zur Reduzierung der CO2-Emissionen im Verlaufe des nächsten Jahrhunderts wesentlich erhöhen.","en":"Ensuring that research and development is part of the world’s climate change response portfolio would make mitigation efforts more efficient and significantly enhance their ability to reduce carbon emissions over the next century.","src_len":30,"trg_len":32}
{"de":"Diesem Nettonutzen liegen allerdings sehr konservative Annahmen über den Zeitrahmen der Emissionsreduzierungen und den Zeitpunkt, an dem man die Entwicklungsländer „ins Boot bekommt“, zugrunde.","en":"But these favorable net benefits reflect very conservative assumptions regarding the timing of emissions reductions and when the developing world would “come onboard.”","src_len":23,"trg_len":22}
{"de":"Eine Optimierung der Investitionen innerhalb des Portfolios im Laufe der Zeit würde etwa den diskontierten Nutzen um mehr als das Dreifache erhöhen.","en":"Optimizing investment in the portfolio over time would, for example, increase the discounted benefits by more than a factor of three.","src_len":21,"trg_len":20}
{"de":"Der erwartete Nutzen würde weiter zunehmen, falls wir die Chance, dass potenziell höhere Klimasensibilitäten die Schäden verschärften, einbezögen. Dies freilich würde voraussetzen, dass wir ähnlich plausible niedrigere Klimasensibilitäten mit einbezögen, was Auswirkungen in die entgegensetzte Richtung hätte.","en":"Expected benefits would increase further if we included the chance that potentially higher climate sensitivities would exacerbate damages, even though doing so would require including similarly plausible lower climate sensitivities, which would push in the opposite direction.","src_len":36,"trg_len":36}
{"de":"Der Kampf gegen den Klimawandel kann eine vernünftige Investition darstellen, obwohl weder Abfederungs- noch Anpassungsmaßnahmen allein ausreichen werden, um das Problem zu „lösen“.","en":"Fighting climate change can be a sound investment, even though neither mitigation nor adaptation alone will be enough to “solve” the problem.","src_len":22,"trg_len":21}
{"de":"Um insbesondere kurzfristig wirklich etwas zu bewirken, muss die Welt Abfederungs- und Anpassungsmaßnahmen mit zunehmender Forschung und Entwicklung im Bereich der CO2-Einsparungs- und der Sequestrierungstechnologie verbinden, was seinerseits die Entwicklung und wirtschaftliche Nutzung marktbasierender Anreize erfordert.","en":"To make a real difference, especially in the near term, the world must combine mitigation and adaptation with increased research and development into carbon-saving and sequestering technology, which in turn requires designing and exploiting market-based incentives.","src_len":35,"trg_len":35}
{"de":"STOCKHOLM – Ein Jahr nach dem Krieg in Georgien im letzten August ist es heutzutage populär den „Rückstellknopf“ für diplomatische Beziehungen zu drücken.","en":"STOCKHOLM – One year after the war in Georgia of last August, pushing the “reset” button on diplomatic relations is a popular endeavor nowadays.","src_len":22,"trg_len":23}
{"de":"Präsident Barack Obama reiste unlängst nach Moskau, um die angespannten Beziehungen zwischen den Vereinigten Staaten und Russland „zurückzusetzen“.","en":"President Barack Obama recently journeyed to Moscow in order to “reset” strained United States-Russian ties.","src_len":17,"trg_len":14}
{"de":"Für die Europäische Union besteht zwar nicht die Notwendigkeit, wegen angespannter Beziehungen zu ihren östlichen Nachbarn etwas „zurückzusetzen“, aber mit einem tiefgehenden strategischen Umbau dieser Beziehungen ist sie gleichwohl befasst.","en":"The European Union, though not in need of a “reset” because of strained ties with its eastern neighbors, is involved in a deep strategic reconstruction of those relations.","src_len":29,"trg_len":27}
{"de":"Im Mai brachte die EU ihre neue „Östliche Partnerschaft“ auf den Weg, um die weitere Integration mit den sechs unmittelbaren Nachbarn der Union zu fördern – Armenien, Aserbaidschan, Weißrussland, Georgien, die Republik Moldau und Ukraine.","en":"When the EU launched its new “Eastern Partnership” in May, the purpose was to promote further integration with the Union’s six immediate eastern neighbors – Armenia, Azerbaijan, Belarus, Georgia, Moldova, and Ukraine.","src_len":34,"trg_len":31}
{"de":"Die globale Finanzkrise hatte eine aktualisierte und gestärkte Politik für die östlichen Nachbarn der EU dringend erforderlich gemacht.","en":"The global financial crisis had made an updated and strengthened policy for the EU’s eastern neighborhood an urgent need.","src_len":17,"trg_len":18}
{"de":"Ebenso wichtig war die Tatsache, dass alle beteiligten Länder die Motivation zum Ausdruck brachten, sich der EU weiter anzunähern.","en":"Equally important was the fact that all the countries concerned expressed an ambition to move closer to the EU.","src_len":18,"trg_len":18}
{"de":"Die Östliche Partnerschaft – die auf eine polnisch\/schwedische Initiative zurückgeht – eröffnet den sechs Ländern eine erhebliche Erweiterung und Vertiefung der Beziehungen zur EU in wichtigen Bereichen.","en":"The Eastern Partnership – originating from a Polish\/Swedish initiative – offers to the six countries a substantial upgrading and deepening of relations with the EU in key areas.","src_len":26,"trg_len":27}
{"de":"Bei den Handels- und Wirtschaftsbeziehungen ist das Ziel klar festgelegt, weitreichende und umfassende Freihandelszonen zwischen der EU und den Partnerländern einzurichten.","en":"In trade and economic relations, it clearly sets out the objective of establishing deep and comprehensive free-trade areas between the EU and the partner countries.","src_len":20,"trg_len":24}
{"de":"Die Partnerschaft bestätigt eine vollständige Visaliberalisierung als langfristiges Ziel (einstweilen mit Abkommen über Visaerleichterungen), verspricht bessere Zusammenarbeit beim Thema Energiesicherheit, -diversifizierung und -effizienz und umfasst engagierte Programme und Projekte, die die Nachbarn bei ihren Integrations- und Reformbemühungen in allen diesen Bereichen unterstützen sollen.","en":"It confirms full visa liberalization as a long-term goal (with visa facilitation agreements in the meantime), promises enhanced cooperation on energy security, diversification, and efficiency, and comes with dedicated programs and projects to help the neighbors in their integration and reform efforts in all these areas.","src_len":42,"trg_len":45}
{"de":"Schwedens Übernahme der EU-Präsidentschaft in diesem Monat soll diese Bemühungen unterstützen.","en":"Sweden’s assumption of the EU Presidency this month should help these efforts.","src_len":10,"trg_len":11}
{"de":"Sie findet allerdings zu einer Zeit statt, in der die östliche Nachbarschaft der Union mit ernsten Herausforderungen konfrontiert ist, und sich die Finanz- und Wirtschaftskrise in vielen der Partnerländer mit voller Wucht niederschlägt.","en":"However, it comes at a time when the Union’s eastern neighborhood faces severe challenges, with the financial and economic crisis hitting many of the partner countries hard.","src_len":32,"trg_len":26}
{"de":"Die Ukraine leidet unter dem starken Rückgang der weltweiten Nachfrage und des Handels und der daraus resultierenden enormen Schwächung seiner Stahlindustrie.","en":"Ukraine suffers from the sharp drop in global demand and trade, severely undermining its steel industry.","src_len":20,"trg_len":15}
{"de":"Georgiens Wirtschaftserfolg war weitgehend von ausländischen Direktinvestitionen abhängig, nach denen heute kaum verlangt wird.","en":"Georgia’s economic success has been largely dependent on direct foreign investment, for which there is hardly any appetite today.","src_len":13,"trg_len":18}
{"de":"Auf Partnerländer, die weniger in den globalen Markt integriert sind, wie etwa die Republik Moldau, steuert die Krise in langsamerem Tempo zu, doch der reale Effekt könnte genauso nachteilig sein und sie werden sich wahrscheinlich langsamer erholen.","en":"Partner countries that are less integrated into the global market, such as Moldova, have seen the crisis arrive more slowly, but the real effect might be equally as bad, and they are likely to recover more slowly.","src_len":36,"trg_len":36}
{"de":"Die Östliche Partnerschaft hat kein Mittel parat, das rasch Abhilfe für die Krise schaffen könnte.","en":"The Eastern Partnership does not offer any quick remedies to the crisis.","src_len":14,"trg_len":11}
{"de":"Sie kann jedoch politische Rahmenbedingungen und Unterstützung beim Aufbau von Institutionen bieten, um an der Behebung der Mängel zu arbeiten, die diese Länder so anfällig für die Krise werden ließen: unvollkommene Marktwirtschaften,  schwache staatliche Institutionen und anhaltende Korruption.","en":"But it can provide a political framework and institution-building support to improve the deficiencies that made these countries so vulnerable to the crisis: imperfect market economies, weak state institutions, and continued corruption.","src_len":37,"trg_len":31}
{"de":"Das Angebot der Östlichen Partnerschaft einer umfassenden Integration mit der EU in Bereichen wie etwa Handel und Energie bringt beträchtliche transformative Kraft mit sich.","en":"The Eastern Partnership’s offer of deep integration with the EU in the areas such as trade and energy carries with it considerable transformational power.","src_len":23,"trg_len":23}
{"de":"Die andere Art der Krise, in der sich die meisten der Partnerländer befinden, ist politischer Natur.","en":"The other type of crisis that most of the partner countries are enduring is political.","src_len":15,"trg_len":14}
{"de":"In den meisten dieser Länder hat die demokratische Entwicklung noch nicht den Punkt erreicht, an dem ein Regierungswechsel ein normaler Bestandteil des politischen Lebens ist und stattfinden kann, ohne die Stabilität des Landes zu riskieren.","en":"In most of these countries, democratic development has not yet reached a point where a change in government is a routine part of political life and can take place without risking the country’s stability.","src_len":34,"trg_len":33}
{"de":"Die Östliche Partnerschaft basiert auf den tiefgreifenden Werten der Demokratie, Menschenrechte und Rechtsstaatlichkeit.","en":"The Eastern Partnership is based on the profound values of democracy, human rights, and the rule of law.","src_len":12,"trg_len":17}
{"de":"Die politische Assoziierung mit der EU und der Prozess der Integration im Rahmen dieser Partnerschaft werden Reformen in diesen Schlüsselbereichen fördern.","en":"Political association with the EU, and the process of integration under this Partnership, will promote reforms in these key areas.","src_len":20,"trg_len":19}
{"de":"Die schwedische EU-Präsidentschaft wird sich darauf konzentrieren, die konkrete Arbeit – das A und O – der Partnerschaft in Gang zu setzen.","en":"The Swedish EU Presidency will concentrate on starting up the concrete work – the nuts and bolts – of the Partnership.","src_len":21,"trg_len":20}
{"de":"Die Einrichtung „Umfassender Programme zum Institutionenaufbau“ zur Unterstützung der Reform wichtiger Institutionen in jedem der Partnerländer soll vor Jahresende stattfinden.","en":"The establishment of “Comprehensive Institution-Building Programs,” designed to support reform of key institutions in each partner country, should take place before the year’s end.","src_len":19,"trg_len":23}
{"de":"Auch einige der von der Europäischen Kommission vorgeschlagenen Leuchtturmprojekte werden endlich Gestalt annehmen und wahrscheinlich werden neue Projekte und Initiativen entwickelt.","en":"Some flagship initiatives proposed by the European Commission will finally see the light of day as well, and new projects and initiatives are likely to be developed.","src_len":20,"trg_len":26}
{"de":"Dabei wird Schweden Programmen im Bereich Energieeffizienz besondere Bedeutung beimessen, die nicht nur der Verbesserung der Energiesicherheit zugute kommen und Kosten senken werden, sondern zudem einen wichtigen Beitrag im Kampf gegen den Klimawandel leisten.","en":"Here, Sweden will attach particular importance to energy efficiency programs, which will serve not only the purposes of enhancing energy security and reducing costs, but will also be an important contribution to the fight against climate change.","src_len":33,"trg_len":36}
{"de":"Die schwedische Präsidentschaft beabsichtigt, gemeinsam mit der Europäischen Kommission, das erste Treffen des Zivilgesellschaftlichen Forums im Rahmen der  Östlichen Partnerschaft in diesem Herbst zu organisieren.","en":"The Swedish Presidency, together with the European Commission, intends to organize the first meeting of the Eastern Partnership Civil Society Forum this autumn.","src_len":24,"trg_len":22}
{"de":"Wir hoffen den Beginn der parlamentarischen Zusammenarbeit, sowie den Austausch zwischen lokalen und regionalen Behörden der dreiunddreißig EU und Partnerländer zu erleben.","en":"We hope to see the start of parliamentary cooperation, as well as exchanges between local and regional authorities of the thirty-three EU and partner countries.","src_len":21,"trg_len":24}
{"de":"Am Jahresende werden die EU-Außenminister und ihre Kollegen der sechs Partnerländer zusammentreffen, um den bis dahin erreichten Fortschritt zu beurteilen und die weiteren Schritte zu lenken.","en":"At the end of the year, a meeting of EU foreign ministers and their colleagues from the six partners will assess the progress made so far and give guidance on the way ahead.","src_len":25,"trg_len":32}
{"de":"Bei der Östlichen Partnerschaft geht es um die EU-Integration, um die sechs Länder, die sich den Werten der EU, ihren Rechtsvorschriften und Arbeitsweisen weiter annähern und darum, dass die EU zur Verfügung steht, diese Annäherung zu fördern und zu unterstützen.","en":"The Eastern Partnership is about EU integration, about the six countries moving closer to the EU’s values, legislation, and ways of working, and about the EU being there to support and help this convergence.","src_len":39,"trg_len":33}
{"de":"In Russland wird manchmal eine Auffassung gepflegt, die darauf schließen lässt, dass die Partnerschaft gegen Russland gerichtet sei.","en":"In Russia, there is a perception that is sometimes fostered which suggests that the Partnership is directed against it.","src_len":17,"trg_len":18}
{"de":"Das entspricht natürlich nicht der Wahrheit.","en":"But this, of course, is untrue.","src_len":5,"trg_len":5}
{"de":"Im Gegenteil: Russland wird, genau wie die Türkei, eingeladen sein, sich an relevanten Aktivitäten innerhalb der multilateralen Dimensionen der Partnerschaft zu beteiligen.","en":"On the contrary, Russia, like Turkey, will be welcome to take part in relevant activities within the Partnership’s multilateral dimensions.","src_len":21,"trg_len":19}
{"de":"Die Östliche Partnerschaft ist keine Antwort auf alle Probleme und Schwierigkeiten, mit denen die sechs Partner konfrontiert sind.","en":"The Eastern Partnership is not an answer to all the problems and difficulties that the six partners are facing.","src_len":17,"trg_len":18}
{"de":"Dennoch stellt sie eine klare Verpflichtung der  EU dar, den Übergang und die Reform ihrer Partner durch die Bereitstellung ihrer politischen und wirtschaftlichen Unterstützung zu fördern – ein Prozess, der der gesamten Region Wohlstand und Stabilität bringen sollte.","en":"Nevertheless, it does represent a clear commitment by the EU to lend its political and economic support to their transition and reform – a process that should bring prosperity and stability to the whole region.","src_len":37,"trg_len":34}
{"de":"Was kann man tun, wenn der große Nachbar die bestehende Kluft zwischen seiner Kultur, die europäisch ist, und seinem politisch System, das zunehmend – zumindest im bösen alten Wortsinn des „orientalischen Despotismus“ – zunehmend „asiatisch“ ist, ausweitet?","en":"Since then, Russia may have changed dramatically, but not our questions about it. What do you do when your big neighbor widens the gap that exists between its culture, which is European, and its political system, which is becoming increasingly “Asian,” at least in the bad old sense of “Oriental despotism”?","src_len":36,"trg_len":50}
{"de":"Ist die beste Antwort auf Russlands neuerliche imperiale Ambitionen eine moderne Version einer auf Stabilität ausgerichteten Heiligen Allianz, darauf ausgelegt, dem neuen Außenseiter unserer Welt die Grenzen aufzuzeigen?","en":"Should the best answer to the return of Russia’s imperial ambitions be a modern version of a Holy Alliance of stability designed to contain the world’s new maverick?","src_len":27,"trg_len":27}
{"de":"Bedarf es einer modernen Fassung der Konferenz von Jalta, die darauf abzielt, die politischen Grenzen Europas neu zu ziehen?","en":"Or is a latter-day Yalta Conference, aimed at redrawing the political boundaries of Europe, necessary?","src_len":18,"trg_len":14}
{"de":"Oder könnte die Antwort lauten: ein bisschen von beidem?","en":"Could the answer be a bit of both?","src_len":8,"trg_len":7}
{"de":"Falls Russland sich zu etwas von der Art entwickelt, was das revolutionäre Frankreich unter Napoleon war, oder zu sowjetischer Form zurückfindet – abzüglich der totalitären Ideologie, aber mit Appetit auf Eroberungen und Rückeroberungen –, so bedarf es keiner „Liga der Demokratien“, wie sie von manchen Konservativen in Amerika befürwortet wird.","en":"If Russia is becoming what revolutionary France was under Napoleon, or reverting to Soviet form – shorn of a totalitarian ideology but with an appetite for conquest and re-conquest – what is needed is not the “league of democracies” advocated by some conservatives in America.","src_len":49,"trg_len":44}
{"de":"Nötig ist dann eine „Liga der Stabilität“, die prominente Akteure wie China, Indien und andere Länder einbezieht, welche mehr an wirtschaftlichem Wachstum interessiert sind als daran, innerhalb des internationalen Systems für Unruhe zu sorgen.","en":"What is needed, instead, is a “stability league” that includes prominent actors like China, India, and other countries that are more interested in economic growth than in “rocking the boat” of the international system.","src_len":33,"trg_len":33}
{"de":"Eine derartige Strategie impliziert an erster Stelle eine solide Partnerschaft mit China – nicht, weil sich das Land in Richtung Demokratie entwickelt, sondern weil es eine Macht des Status quo ist.","en":"Such a strategy implies, first of all, a solid partnership with China, not because it is evolving in the direction of democracy, but because it is a status-quo power.","src_len":30,"trg_len":28}
{"de":"Eine derartige Strategie könnte zur Aufnahme von Verhandlungen mit dem Iran führen, und natürlich dazu, dass die NATO weiter zusammenrückt.","en":"Such a strategy could lead to the opening of negotiations with Iran, and of course to a further closing of ranks within NATO.","src_len":19,"trg_len":22}
{"de":"Die Botschaft an den Kreml wäre glasklar: „Macht euch nichts vor.","en":"The message to the Kremlin here would be crystal clear.","src_len":10,"trg_len":9}
{"de":"Nationalismus und Imperialismus bringen euch nicht weiter; ihr könnt euch nicht geografisch ausdehnen ohne ernste Kosten für euer Wirtschaftswachstum und euren persönlichen Wohlstand.","en":"“Do not fool yourself. Nationalism and imperialism will lead you nowhere; you cannot expand geographically without serious costs to your economic growth and your personal enrichment.","src_len":22,"trg_len":25}
{"de":"Europa mag schwach und uneinig sein; Amerika mag den Zenit überschritten haben – aber mit eurer abnehmenden Bevölkerung und dem von Öl und Gas abgesehen armseligen Zustand eurer Wirtschaft seid ihr schlicht nicht gerüstet, in der Liga der globalen Großmächte mitzuspielen.","en":"Europe may be weak and divided, America may no longer be what it was, but with your falling population and the sad state of your economy beyond oil and gas, you simply are not equipped to be in the league of great global powers.","src_len":40,"trg_len":43}
{"de":"China ist es; ihr nicht.“","en":"China is; you are not.”","src_len":4,"trg_len":4}
{"de":"Das Containmentargument scheitert freilich daran, dass der Kreml trotz allem weltweit Unruhe stiften kann, indem er in unverantwortlicher Weise mit Syrien oder Venezuela gemeinsame Sache macht.","en":"But the containment argument fails, because the Kremlin can still make mischief around the world by acting with Syria or Venezuela in an irresponsible manner.","src_len":25,"trg_len":24}
{"de":"Wichtiger noch: Die Welt allein gegen Russland zu sammeln, hieße, Russlands Großmachtansprüche allzu ernst zu nehmen.","en":"More importantly, rallying the world solely against Russia would mean taking Russia’s great power pretensions too seriously.","src_len":15,"trg_len":16}
{"de":"Viele Asiaten etwa sind der Ansicht, dass Russland heute ein Problem für Europa darstellt, aber nicht mehr für die Welt als Ganze.","en":"For example, many Asians believe that Russia is a problem for Europe, but no longer for the world.","src_len":21,"trg_len":17}
{"de":"Nach dem Ende des Kalten Krieges war Japan weiter von Russland – als Nachfolger der Sowjetunion – besessen.","en":"At the Cold War’s end, Japan remained obsessed with Russia as the heir to the Soviet Union.","src_len":17,"trg_len":16}
{"de":"Heute machen sich die Japaner solche Sorgen über China, ihnen für die Angst vor Russland kaum Zeit bleibt.","en":"Today, the Japanese are so concerned with China that they have little time for fears about Russia.","src_len":17,"trg_len":16}
{"de":"Die Alternative zu einer Wiedergeburt des Containments bestünde darin, die russische Argumentation oder, genauer gesagt, die russische „Gefühlslage“ zu akzeptieren.","en":"The other alternative to a rebirth of “containment” would consist in accepting the Russian argument, or more precisely, Russian “emotions.”","src_len":19,"trg_len":19}
{"de":"Dies liefe de facto darauf hinaus, zu erklären: „Wir haben euch während der letzten zehn Jahre unnötig gedemütigt.","en":"It would mean saying, in effect, “We have unnecessarily humiliated you over the last ten years.","src_len":17,"trg_len":15}
{"de":"Von der NATO-Erweiterung bis hin zur Gewährung der Unabhängigkeit an den Kosovo haben wir eure Empfindlichkeiten und Interessen bewusst ignoriert.","en":"From NATO enlargement to the grant of independence to Kosovo, we have deliberately ignored your sensitivities and your interests.","src_len":19,"trg_len":18}
{"de":"Wir sollten uns zusammensetzen wie Churchill, Roosevelt und Stalin in Jalta und die europäische Landkarte des 21. Jahrhunderts neu gestalten.","en":"Let’s sit down together like Churchill, Roosevelt, and Stalin at Yalta and redesign a twenty-first-century map of Europe.","src_len":19,"trg_len":17}
{"de":"Was wollt ihr zurück?","en":"What do you want back?","src_len":3,"trg_len":4}
{"de":"Dieser Ansatz könnte Russlands droit de regard bezüglich der Entwicklung im Kaukasus anerkennen.","en":"This approach might recognize Russia’s droit de regard on the future evolution of the Caucasus.","src_len":12,"trg_len":14}
{"de":"Tatsächlich hat sich Europa – obwohl es sich unter Führung von Nicolas Sarkozys Frankreich, das gegenwärtig die EU-Präsidentschaft innehat, kompromisslos gibt – de facto mit der Zerstückelung Georgiens abgefunden.","en":"Indeed, while talking tough under the guidance of Nicolas Sarkozy’s France, which currently holds the EU presidency, Europe has de facto resigned itself to Georgia’s dismemberment.","src_len":28,"trg_len":25}
{"de":"Russische Truppen sollen in Südossetien und Abchasien bleiben.","en":"Russian troops are to remain in South Ossetia and Abkhazia.","src_len":7,"trg_len":9}
{"de":"Der Westen ist nicht im Begriff, Russland zugunsten Georgiens, dessen Glaubwürdigkeit durch das unverantwortliche Vorgehen seines Präsidenten stark gelitten hat, den Krieg zu erklären.","en":"The West is not about to declare war on Russia for the sake of a Georgia whose credibility has been greatly eroded by its president’s irresponsible behavior.","src_len":23,"trg_len":26}
{"de":"Was die Ukraine angeht, so mag diese irgendwann Teil der EU werden, aber ihre Zukunft liegt nicht in der NATO.","en":"As for Ukraine, it may one day become part of the European Union, but its future is not in NATO.","src_len":19,"trg_len":19}
{"de":"Trotzdem, es gilt, einen dritten Weg zu finden zwischen totalem Containment, das sehr unwahrscheinlich und nicht unbedingt wünschenswert oder realistisch ist, und einem an Appeasement grenzenden Entgegenkommen, das Europas Zukunft gefährden würde – einen Weg, der auf ein paar wenigen, festen Prinzipien basiert.","en":"Yet, between all-out containment, which is very unlikely and not necessarily desirable or realistic, and accommodation which borders on appeasement, which would be dangerous for Europe’s future, a third way, based on a few firm principles, must be found.","src_len":42,"trg_len":38}
{"de":"Diese Prinzipien sind klar.","en":"These principles are clear.","src_len":3,"trg_len":3}
{"de":"Dies ist schon oft gesagt worden, verliert jedoch durch Wiederholung nichts von seiner Bedeutung.","en":"This has been said many times, but repetition does not diminish its importance.","src_len":13,"trg_len":12}
{"de":"Russland ohne die Ukraine ist ein Nationalstaat, den man kontrollieren kann; Russland mit der Ukraine ist ein unbeherrschbares Imperium.","en":"Russia without Ukraine is a manageable nation-state; Russia with Ukraine is an unmanageable empire.","src_len":18,"trg_len":13}
{"de":"Zweitens: Selbst wenn der Westen Georgiens Unverantwortlichkeit verurteilt und Russlands Empfindlichkeiten, was seine komplexen historischen Gefühle in Bezug auf seine ehemaligen imperialen Territorien angeht, politisch berücksichtigt, ist die schamlose Brutalität des Kremls nicht hinnehmbar.","en":"Second, even if the West condemns Georgia’s irresponsibility and incorporates into its policy Russia’s sensitivities on the complex historical feelings related to its ex-imperial territories, the Kremlin’s shameless brutality is unacceptable.","src_len":33,"trg_len":30}
{"de":"Dies ist schließlich Europa sechs Jahrzehnte nach dem Zweiten Weltkrieg und fast 20 Jahre nach dem Zusammenbruch der Sowjetunion.","en":"After all, this is Europe more than six decades after World War II, and nearly 20 years after the collapse of the Soviet Union.","src_len":18,"trg_len":23}
{"de":"Der Einsatz von Gewalt, um alte Rechnungen zu begleichen und einer Nation den Willen einer anderen aufzuzwingen, kann nicht passiv hingenommen werden.","en":"The use of force to settle scores and impose one nation’s will upon another cannot be accepted passively.","src_len":21,"trg_len":17}
{"de":"Kurzfristig betrachtet, mag die Zeit aufseiten Russlands sein.","en":"In the short term, time may be on Russia’s side.","src_len":7,"trg_len":9}
{"de":"Langfristig ist sie, sofern wir an unseren Werten und Prinzipien festhalten, wirtschaftlich, demografisch, politisch und strategisch gesehen auf „unserer“ Seite.","en":"In the long run – economically, demographically, politically, strategically – time is on “our” side, if we stick to our values and our principles.","src_len":19,"trg_len":23}
{"de":"Die vernichtenden Niederlagen, die viele Regierungen bei den jüngsten Wahlen zum Europäischen Parlament erlitten, erschweren ihre Situation angesichts des in dieser Woche stattfindenden EU-Gipfels.","en":"The drubbing that many governments suffered in the recent elections to the European Union Parliament places them in a difficult position as they maneuver ahead of this week's EU Summit.","src_len":23,"trg_len":29}
{"de":"Nur unverbesserliche Optimisten können noch hoffen, dass dieses Gipfeltreffen ein Ruhmesblatt für eine dieser Regierungen wird.\r","en":"Only an incurable optimist can hope that the summit will bring glory to any of them.\r","src_len":15,"trg_len":15}
{"de":"Auf diesem Gipfel soll der Text der neuen EU-Verfassung endgültig festgelegt und ein neuer EU-Kommissionspräsident ernannt werden.","en":"The summit has two purposes: to finalize the text of a new EU Constitution, and to appoint the next President of the Commission.","src_len":16,"trg_len":22}
{"de":"Angesichts der spektakulären Ablehnung, die eine Reihe der wichtigsten Regierungen an der Wahlurne erfahren haben und im Hinblick auf den starken Aufwärtstrend von Protestgruppierungen und euroskeptischen Parteien in mehreren Mitgliedsländern, werden die Verhandlungen noch schwieriger. \r","en":"These negotiations will be much harder in view of the spectacular repudiation of a number of key governments at the ballot box, together with the potent rise of protest and Euroskeptic parties in several member states.\r","src_len":35,"trg_len":35}
{"de":"Das Problem für die europäischen Regierungschefs ist, dass ihre eigenen Wahlniederlagen nicht unbedingt die gleiche Botschaft vermitteln, wie der Aufstieg der euroskeptischen Parteien.","en":"The problem for Europe's leaders is that their own repudiation by voters does not necessarily carry the same message as the rise of the Euroskeptic parties.","src_len":22,"trg_len":25}
{"de":"Der Rekordverlust für Gerhard Schröders regierende Sozialdemokraten in Deutschland hat wenig mit seiner Europapolitik zu tun, aber viel mit seiner Wirtschaftspolitik, die von den Wählern als gescheitert betrachtet wird, sowie mit dem anhaltend niedrigen Wachstum und der hohen Arbeitslosigkeit in Deutschland.","en":"The record slump in the vote for Gerhard Schröder's governing Social Democrats in Germany has little to do with his policy towards Europe, but a great deal to do with the perceived failure of his economic policies - and the persistence of low growth and high unemployment - at home.","src_len":40,"trg_len":49}
{"de":"Trotz des Erfolges der nationalistischen Parteien in Frankreich gilt das Gleiche auch für Schlappe der Mitte-Rechts-Partei von Präsident Jacques Chirac.\r","en":"Despite nationalist parties' success in France, the same is true of the setback for President Jacques Chirac's centre-right party.\r","src_len":19,"trg_len":18}
{"de":"Im Gegensatz dazu war in Großbritannien, wo die Wirtschaft stark und die Arbeitslosenrate niedrig ist, der Hauptgrund für den Stimmenverlust der regierenden Labor Party der Zorn der Wähler über Tony Blairs Entschlossenheit an der Seite von George Bush in den Irak-Krieg zu ziehen.\r","en":"In Britain, by contrast, where the economy is strong and unemployment low, the main factor behind the collapse in the vote for the governing Labor Party has been anger with Tony Blair's determination to go to war in Iraq beside George Bush.\r","src_len":42,"trg_len":41}
{"de":"Dennoch hat der Aufstieg euroskeptischer Parteien in einer Reihe von Ländern wie Großbritannien, Frankreich, Belgien, Polen und Tschechien beunruhigende Implikationen für ein Gipfeltreffen, dessen Zweck es ist, die Europäische Integration einen kleinen, aber unverkennbaren Schritt vorwärts zu bringen.","en":"Nevertheless, the rise of Euroskeptic parties, in a number of countries including Britain, France, Belgium, Poland, and the Czech Republic, has worrying implications for a summit meeting whose purpose is to take European integration a small but unmistakable step forward.","src_len":37,"trg_len":39}
{"de":"Vor allem in Großbritannien kann der spektakuläre Aufstieg der UK Independence Party (UKIP) nur den langjährigen latenten Euroskeptizismus verstärken. \r","en":"In Britain, in particular, the spectacular surge of the UK Independence Party (UKIP) can only strengthen the government's long-standing latent Euroskepticism.\r","src_len":19,"trg_len":20}
{"de":"In der Verfassungsvorlage wird eine Grundrechtscharta enthalten sein, die die politische und moralische Legitimation der EU verstärken soll.","en":"The proposed constitution will contain a Charter of Fundamental Rights, which is intended to enhance the political and moral legitimacy of the EU.","src_len":17,"trg_len":22}
{"de":"Wird sie allerdings auch die Rechte der EU-Bürger stärken?","en":"But will it really enhance the rights of EU citizens?","src_len":8,"trg_len":9}
{"de":"Oder wird sie nur, wie die britische Regierung meint, eine Willenserklärung sein, in der lediglich Rechte beschrieben werden, die ohnehin bereits in den nationalen Gesetzgebungen der Mitgliedsstaaten bestehen. \r","en":"Or, as the British government insists, will it merely be a declaratory document that only describes rights already existing under national legislation in the member states.\r","src_len":28,"trg_len":25}
{"de":"Der Verfassungsentwurf würde die grundsatzpolitischen Machtbefugnisse der Union verstärken, mit etwas mehr Mehrheitswahlrecht im Ministerrat und einer stärkeren Rolle des Europäischen Parlaments.","en":"The draft constitution would enhance the policymaking powers of the Union, with a bit more majority voting in the Council of Ministers, and a stronger role for the European Parliament.","src_len":21,"trg_len":29}
{"de":"Aber trotz Tony Blairs einmaliger Erklärung, Großbritannien „in das Herz Europas\" rücken zu wollen, ist er nach wie vor unvernünftigerweise gegen eine weitere Integration und wird sich gegen jede Einmischung in die britische Souveränität in „sensiblen Bereichen\" wie Steuern, Außenpolitik und die Beiträge zum EU-Budget verwahren. \r","en":"But, despite Tony Blair's one-time declaration that he would take Britain \"into the heart of Europe,\" he remains viscerally opposed to the prospect of further integration, and he will resist any new encroachment on British sovereignty in his \"red line\" areas of tax, foreign policy, and EU budget finance.\r","src_len":46,"trg_len":48}
{"de":"Blairs Euroskeptizismus ist insofern verständlich, als er mit der britischen Befindlichkeit übereinstimmt.","en":"Blair's Euroskepticism is understandable insofar as it chimes with the British mood.","src_len":11,"trg_len":11}
{"de":"Meinungsumfragen zeigen durchwegs, dass die britischen Wähler von der EU nur mäßig begeistert sind. Dieses Bild wird auch in der jüngsten Eurobarometer-Umfrage bestätigt, die in der ganzen Union im Auftrag der Kommission durchgeführt wurde - allerdings schon vor der Erweiterung von 15 auf 25 Mitgliedsstaaten. \r","en":"Opinion polls consistently show that British voters are unenthusiastic about the EU, and the picture is confirmed by the latest Eurobarometer poll, conducted throughout the Union for the Commission - but before the recent enlargement from 15 to 25 member states.\r","src_len":45,"trg_len":40}
{"de":"Eine Frage, die in dieser Umfrage immer gestellt wird, ist, ob die Wähler den verschiedenen Institutionen wie nationalen Parlamenten, nationalen Regierungen und der Europäischen Union vertrauen oder nicht.","en":"One question always asked in this poll is whether voters tend to trust or mistrust different institutions, such as national parliaments, national governments, and the European Union.","src_len":27,"trg_len":26}
{"de":"Insgesamt ist das Vertrauen in die Europäische Union nicht allzu hoch: Nur 41 % der Wähler neigen dazu, der EU zu vertrauen, während 42 % dazu neigen, ihr nicht zu vertrauen.","en":"Overall, the general level of trust in the European Union is not high: only 41% of voters tend to trust the EU, whereas 42% tend not to trust it.","src_len":30,"trg_len":28}
{"de":"In Großbritannien weichen diese Zahlen dramatisch ab: Nur 19 % vertrauen der EU, während ihr 55 % misstrauen. \r","en":"But in Britain, the figures are dramatically different: only 19% trust the EU, while 55% distrust it.\r","src_len":18,"trg_len":16}
{"de":"Im Gegensatz dazu genießt das Europäische Parlament höheres Ansehen als die EU insgesamt: Während der durchschnittliche EU-weite Vertrauensgrad in das Europäische Parlament bei 54 % liegt, ist dieser Wert in Großbritannien nur bei 30 % angesiedelt.","en":"By contrast, the European Parliament has a better reputation than the EU as a whole: the average EU-wide level of trust in the European Parliament is 54%, whereas in Britain it is 30%.","src_len":35,"trg_len":32}
{"de":"In der gesamten EU sind 48 % der Bürger der Ansicht, dass die EU-Mitgliedschaft positiv zu bewerten sei, in Großbritannien sind nur 29 % dieser Ansicht.","en":"Across the EU, 48% think EU membership is a good thing; in Britain, this figure falls to 29%.","src_len":25,"trg_len":17}
{"de":"Bei praktisch jeder Frage zeigen sich die britischen Wähler skeptischer als Wähler in anderen Ländern. \r","en":"On virtually every question, British voters are less enthusiastic about the EU than voters in any other country. \r","src_len":15,"trg_len":18}
{"de":"Man mag zur Ansicht gelangen, dass sich die Aversion der Briten gegenüber der EU mit ihrer Unterstützung und ihrem Stolz auf nationale Institutionen erklärt.","en":"One might think that Britons' aversion to the EU would be reflected in support for, and pride in, their national institutions.","src_len":23,"trg_len":20}
{"de":"Das Vertrauen der Briten in das Europäische Parlament mag zwar bei nur 30 % liegen, aber ihr Vertrauen in das britische Parlament ist noch viel geringer und liegt bei 19 % - was dem niedrigsten Wert innerhalb der EU entspricht.","en":"British trust in the European Parliament may stand at only 30%; but trust in the Westminster Parliament is much lower, at only 19% - the lowest figure in the EU.","src_len":39,"trg_len":29}
{"de":"Das Vertrauen in die nationale Regierung ist ein bisschen höher, liegt aber trotzdem nur bei 25 %, während das Vertrauen in die nationalen politischen Parteien überhaupt nur 10 % beträgt.","en":"Trust in the national government is a bit higher, but still only 25%, while trust in national political parties is only 10%.","src_len":29,"trg_len":21}
{"de":"Beide Werte sind ebenfalls die niedrigsten in der ganzen EU.\r","en":"Both figures are, again, the lowest in the EU.\r","src_len":9,"trg_len":8}
{"de":"Die Wähler in anderen Staaten haben zwar mehr Vertrauen in die Institutionen der EU, aber der Glaube an ihre eigenen Institutionen ist ebenfalls gering.","en":"Voters in other states have more confidence in EU institutions, but their opinion of their own institutions is also low.","src_len":23,"trg_len":19}
{"de":"In Frankreich vertrauen 57 % dem Europäischen Parlament, während der Vertrauensgrad für das französische Parlament bei nur 29 % liegt. In Deutschland liegen die entsprechenden Werte bei 51 % beziehungsweise 23 %. \r","en":"In France, 57% trust the European Parliament, but only 29% trust the French parliament; while the corresponding figures for Germany are 51% and 23%. \r","src_len":32,"trg_len":24}
{"de":"Der Widerspruch in der Umfrage ist allerdings, dass die europäischen Wähler der EU und ihren bestehenden Institutionen zwar nur mäßig begeistert gegenüberstehen, aber 65 % der Wähler trotzdem eine gemeinsame europäische Außenpolitik unterstützen und 72 % eine gemeinsame Verteidigungs- und Sicherheitspolitik gutheißen würden. Sogar in Großbritannien wird eine gemeinsame Verteidigungspolitik von 52 % der Wähler unterstützt.","en":"But the puzzle in the poll is that, even if Europe's voters are unenthusiastic about the EU and its existing institutions as they stand now, 65% of them would support a common foreign policy for Europe, and 72% would support a common defense and security policy; even in Britain, there is 52% support for the idea of a common defense policy.","src_len":55,"trg_len":60}
{"de":"Das mag eine Reaktion auf den von den USA angeführten Krieg im Irak sein, aber Tony Blair wird eine gemeinsame Verteidigungspolitik genau aus diesem Grund ausschließen und eine gemeinsame europäische Verteidigungspolitik ohne Großbritannien hätte wenig Sinn.\r","en":"This may be a reaction to the American-led war in Iraq; but Tony Blair will exclude it precisely for that reason, and a common European defense policy without Britain makes little sense.\r","src_len":35,"trg_len":31}
{"de":"Das Dilemma der europäischen Staats- und Regierungschefs beim dieswöchigen Gipfel ist, dass sie an der Schwelle eines instabilen europäischen Integrationsprozesses stehen.","en":"The predicament for Europe's leaders at this week's summit is that they stand at the cusp of an unstable process of European integration.","src_len":20,"trg_len":22}
{"de":"Um nach dem Beitritt von 10 neuen Mitgliedern funktionsfähig zu bleiben, muss die Integration noch weiter vorangetrieben werden.","en":"With the accession of 10 new members, the EU must become more integrated if it is to function.","src_len":17,"trg_len":17}
{"de":"Es ist allerdings überhaupt noch nicht klar, wie die Regierungen, die unter normalen Umständen für eine stärkere Integration eintreten würden, dies ihren desillusionierten Wählern verkaufen können.","en":"But it is not at all clear that those governments that would normally support more integration can sell it to their disillusioned electorates.","src_len":25,"trg_len":22}
{"de":"Tony Blair hat eine Volksabstimmung über die neue EU-Verfassung versprochen, die er unmöglich gewinnen kann.","en":"Tony Blair has promised a referendum on the new EU constitution, which he cannot possibly win.","src_len":14,"trg_len":15}
{"de":"Die zentrale Frage wird sein, ob die europäischen Staats- und Regierungschefs bewusst auf die Verlierertaktik setzen, in der Hoffnung dass sich das Problem dadurch von selbst erledigt. \r","en":"The central question will be whether Europe's \"leaders\" deliberately play for failure, in the hope that the problem will go away.\r","src_len":27,"trg_len":20}
{"de":"WASHINGTON, D.C.: Das unter Schmerzen ausgehandelte US-Haushaltsgesetz, das Präsident Barack Obama am 2. August unterzeichnet hat, kombiniert eine Anhebung der Schuldengrenze der amerikanischen Regierung mit Einschnitten bei den Bundesausgaben und bannt so die Aussicht auf den ersten Zahlungsverzug in der 224-jährigen Geschichte der Vereinigten Staaten.","en":"WASHINGTON, DC – The painfully negotiated US budget legislation that President Barack Obama signed on August 2 combines an increase in America’s government debt ceiling with reductions in federal spending, thus averting the prospect of the first default in the 224-year history of the United States.","src_len":44,"trg_len":45}
{"de":"Doch die Einigung hat drei wichtige Fehler.","en":"But the agreement has three major flaws.","src_len":6,"trg_len":6}
{"de":"Zwei davon gleichen einander aus; der dritte jedoch bedroht, was Amerika in den kommenden Jahren am meisten braucht: Wirtschaftswachstum.","en":"Two of them offset each other, but the third threatens what America needs most in the coming years: economic growth.","src_len":18,"trg_len":19}
{"de":"Der erste Fehler ist, dass die Ausgabeverringerungen zeitlich schlecht abgepasst sind: Da sie zu einem Zeitpunkt erfolgen, zu dem die US-Konjunktur schwach ist, riskieren sie, eine weitere Rezession auszulösen.","en":"The first flaw is that the spending reductions are badly timed: coming as they do when the US economy is weak, they risk triggering another recession.","src_len":28,"trg_len":25}
{"de":"Der zweite Mangel der Maßnahme ist allerdings, dass die Einschnitte bei den Ausgaben, die hier verhängt werden, bescheiden sind.","en":"The measure’s second shortcoming, however, is that the spending reductions that it mandates are modest.","src_len":18,"trg_len":14}
{"de":"Während das Gesetz zu wenig tut, um Amerikas Problem chronischer und weiter steigender Haushaltsdefizite anzugehen, dürfte der Schaden, den es der Volkswirtschaft zufügt, begrenzt sein.","en":"While the legislation does too little to address America’s problem of chronic and rising budget deficits, the damage that it inflicts on the economy in the short term is likely to be limited.","src_len":24,"trg_len":32}
{"de":"Der dritte und schädlichste Fehler freilich ist, dass die Ausgabesenkungen in den falschen Stellen erfolgen.","en":"The third and most damaging flaw, however, is that the spending cuts come in the wrong places.","src_len":14,"trg_len":16}
{"de":"Weil die Demokraten im Kongress eine nahezu religiöse Hingabe zum uneingeschränkten Erhalt von Amerikas wichtigsten Wohlfahrtsprogrammen für Senioren, Social Security und Medicare, an den Tag legen, lässt das Gesetz beide unberührt.","en":"Because the Democrats in Congress have an almost religious commitment to preserving, intact, America’s principal welfare programs for senior citizens, Social Security and Medicare, the legislation does not touch either of them.","src_len":30,"trg_len":31}
{"de":"Die Kosten dieser Programme werden steil ansteigen, wenn die 78 Millionen Menschen umfassende Baby-Boom-Generation – d.h. diejenigen, die zwischen 1946 und 1964 geboren wurden – in den Ruhestand geht und Leistungen erhält. Die größte Zunahme bei den Staatsausgaben und voraussichtlichen Defiziten der kommenden Jahre entfällt hierauf.","en":"These programs’ costs will rise sharply as the 78-million-strong baby-boom generation – those born between 1946 and 1964 – retires and collects benefits, accounting for the largest increase in government spending and prospective deficits in the years ahead.","src_len":45,"trg_len":37}
{"de":"Und weil die Republikaner im Kongress eine gleichermaßen starke Allergie gegen Steuererhöhungen haben – egal wann und unter welchen Umständen –, sieht die Gesetzesvorlage keinerlei Steuererhöhungen für den in ihr vorgeschriebenen Defizitabbau vor, nicht einmal für die reichsten Amerikaner.","en":"And, because the Republicans in Congress have an equally strong allergy to raising any taxes, any time, under any circumstances, the bill does not rely at all on tax increases – not even for the wealthiest Americans – for the deficit reduction that it provides.","src_len":38,"trg_len":44}
{"de":"Alle Ausgabesenkungen entstammen dem „diskretionären“ Anteil des Bundeshaushalts, der Social Security, Medicare, das Medicaid-Programm für die Armen und die Zinsen auf die Staatsschuld ausklammert.","en":"All of the spending cuts come from the “discretionary” part of the federal budget, which excludes Social Security, Medicare, the Medicaid program for the poor, and interest on the national debt.","src_len":23,"trg_len":30}
{"de":"Damit bleibt für Einschnitte nur rund ein Drittel der gesamten Bundesausgaben übrig, und ein Großteil hiervon entfällt auf den Verteidigungshaushalt, den zu schützen die Republikaner sich bemühen werden.","en":"That leaves only about one-third of total federal spending from which to cut, and much of that goes to the defense budget, which Republicans will attempt to protect in the future.","src_len":27,"trg_len":30}
{"de":"Das heißt, die durch das Gesetz vom 2. August geschaffene Struktur konzentriert den Defizitabbau auf den diskretionären Teil des Bundeshaushalts abzüglich der Verteidigung, der lediglich etwa 10% des Haushaltsvolumens umfasst.","en":"So the structure established by the August 2 law concentrates deficit reduction on the “discretionary non-defense” part of the federal budget, which is only about 10% of it.","src_len":29,"trg_len":27}
{"de":"Dies ist ein zu kleiner Geldpool, um daraus eine Defizitreduzierung des Umfangs zu erreichen, wie sie die USA in den kommenden Jahren brauchen werden.","en":"This is too small a pool of money from which to achieve deficit reduction on the scale that the US will need in the years ahead.","src_len":23,"trg_len":25}
{"de":"Schlimmer noch, die diskretionären Ausgaben abzüglich der Verteidigungsausgaben umfassen Programme, die für das Wirtschaftswachstum unverzichtbar sind – und Wirtschaftswachstum ist unverzichtbar für Amerikas künftigen Wohlstand und sein globales Standing.","en":"Worse yet, discretionary non-defense spending includes programs that are indispensable for economic growth – and economic growth is indispensable for America’s future prosperity and global standing.","src_len":28,"trg_len":25}
{"de":"Wachstum ist zunächst einmal die beste Möglichkeit, um die Haushaltsdefizite des Landes abzubauen.","en":"Growth is, in the first place, the best way to reduce the country’s budget deficits.","src_len":12,"trg_len":14}
{"de":"Je höher die Wachstumsrate, desto mehr Einnahmen erzielt der Staat, ohne die Steuern anzuheben, und höhere Einnahmen ermöglichen kleinere Defizite.","en":"The higher the growth rate, the more revenues the government will collect without raising tax rates; and higher revenues enable smaller deficits.","src_len":19,"trg_len":21}
{"de":"Zudem ist wirtschaftliches Wachstum erforderlich, um das – für die einzelnen Amerikaner enorm wichtige – Versprechen zu halten, das jede Generation die Chance haben wird, wohlhabender zu werden als die vorherige. Der populäre Begriff hierfür ist „der amerikanische Traum“.","en":"Moreover, economic growth is necessary to keep the promise – enormously important to individual Americans – that each generation will have the opportunity to become more prosperous than the preceding one, the popular term for which is “the American dream.”","src_len":38,"trg_len":39}
{"de":"Genauso wichtig für Nichtamerikaner ist, dass nur ein robustes Wirtschaftswachstum gewährleisten kann, dass die USA ihre weit reichende Rolle in der Welt aufrechterhalten, die die Weltwirtschaft stützt und zur Stabilität in Europa, Ostasien und dem Nahen Osten beiträgt.","en":"Just as important for non-Americans, only robust economic growth can ensure that the US sustains its expansive role in the world, which supports the global economy and contributes to stability in Europe, East Asia, and the Middle East.","src_len":37,"trg_len":37}
{"de":"Wie Thomas L. Friedman und ich in unserem in Kürze erscheinenden Buch That Used To Be Us: How America Fell Behind in the World It Invented and How We Can Come Back erläutern, ist ein entscheidender Faktor für Amerikas wirtschaftlichen Erfolg eine fortdauernde öffentlich-private Partnerschaft, die bis zur Gründung des Landes zurückreicht und die durch das Muster der Haushaltskürzungen, das durch das Gesetz vom 2. August begründet wird, gefährdet wird.","en":"As Thomas L. Friedman and I explain in our forthcoming book That Used To Be Us: How America Fell Behind in the World It Invented and How We Can Come Back, a crucial factor in America's economic success has been an ongoing public-private partnership, which dates back to the founding of the country, that is imperiled by the pattern of budget cuts established by the August 2 legislation.","src_len":69,"trg_len":67}
{"de":"Diese Partnerschaft umfasst fünf Komponenten: umfassendere Ausbildungsmöglichkeiten, um eine Erwerbsbevölkerung mit Spitzenfertigkeiten hervorzubringen; Investitionen in Infrastruktur – Straßen, Kraftwerke und Häfen –, die den Handel unterstützt; Mittel für Forschung und Entwicklung, um die Grenzen des Wissens auf Weisen auszuweiten, die neue Produkte hervorbringen; eine Einwanderungspolitik, die talentierte Menschen von außerhalb der US-Grenzen anlockt und im Lande hält; und eine wirtschaftliche Regulierung, die ausreichend stark ist, um Katastrophen wie den Beinahe-GAU des Finanzsystems 2008 zu verhindern, aber nicht so stringent, dass sie jene Risikobereitschaft und Innovation erstickt, die Wachstum hervorbringt.","en":"That partnership has five components: wider opportunities for education in order to produce a workforce with cutting-edge skills; investment in infrastructure – roads, power plants, and ports – that supports commerce; funds for research and development to expand the frontiers of knowledge in ways that generate new products; an immigration policy that attracts and retains talented people from beyond America’s borders; and business regulations strong enough to prevent disasters such as the near-meltdown of the financial system in 2008 but not so stringent as to stifle the risk-taking and innovation that produce growth.","src_len":88,"trg_len":92}
{"de":"Die ersten drei Elemente der amerikanischen Formel kosten Geld, und dieses Geld ist im diskretionären Teil des Bundeshaushalts unter Ausschluss des Verteidigungsbereichs enthalten, der jetzt durch das Gesetz zur Schuldenbegrenzung ins Visier genommen wird.","en":"The first three elements of the American formula for growth cost money, and that money is included in the “discretionary non-defense” part of the federal budget now targeted by the debt-ceiling legislation.","src_len":33,"trg_len":31}
{"de":"Eine Beschneidung dieser Programme wird Amerikas Wirtschaftswachstum langfristig verringern – mit negativen Folgen sowohl zu Hause als auch im Ausland.","en":"Cutting these programs will lower American economic growth in the long term, with negative consequences both at home and abroad.","src_len":19,"trg_len":19}
{"de":"Ein Defizitabbau durch Einschnitte bei der Finanzierung von Bildung, Infrastruktur und Forschung und Entwicklung ähnelt dem Versuch, abzunehmen, indem man sich drei Finger abschneidet.","en":"Reducing the deficit by cutting funds for education, infrastructure, and research and development is akin to trying to lose weight by cutting off three fingers.","src_len":23,"trg_len":24}
{"de":"Das meiste Gewicht bleibt, aber die weiteren Lebensaussichten verschlechtern sich erheblich.","en":"Most of the weight will remain, and one’s life prospects will have worsened significantly.","src_len":10,"trg_len":13}
{"de":"Ein Abbau der Defizite zur Anhebung der Schuldengrenze war richtig, aber das Gesetz vom 2. August geht diesen falsch an.","en":"Reducing deficits in order to raise the debt ceiling was the right thing to do, but the August 2 law does it in the wrong way.","src_len":19,"trg_len":25}
{"de":"Sofern eine weitere Defizitreduzierung, die unvermeidbar ist, nicht von der Begrenzung von Leistungsansprüchen und der Erhöhung der Einnahmen ausgeht und weniger von Programmen, die für das wirtschaftliche Wachstum lebenswichtig sind, wird das Ergebnis ein ärmeres, schwächeres Amerika sein – und eine unsicherere, wenn nicht gar instabile Welt.","en":"Unless more deficit reduction, which is inevitable, comes from curbing entitlement benefits and increasing revenues, and less from programs vital for economic growth, the result will be a poorer, weaker US – and a more uncertain, if not unstable, world.","src_len":46,"trg_len":39}
{"de":"EU-Präsident Romani Prodi hat einen Vorschlag zur Stärkung der Exekutive der Union vorgelegt.","en":"EU Commission President Romano Prodi has proposed a scheme to strengthen the Union's executive.","src_len":12,"trg_len":13}
{"de":"Großbritannien, Frankreich und Spanien arbeiten an einem Gegenplan, der die Exekutive der größten EU-Staaten stärken soll.","en":"Britain, France, and Spain are working on an opposing plan that will consolidate EU executive powers among the biggest EU states.","src_len":15,"trg_len":20}
{"de":"Was soll der normale Europäer davon halten?","en":"What's the ordinary European to think?","src_len":6,"trg_len":5}
{"de":"Die Themen scheinen so kompliziert, dass selbst Zeitungen und Fernsehsender kaum mehr über die Aktivitäten des Konvents berichten.","en":"So complicated do many issues seem that some newspapers and broadcasters have abandoned reporting about the Convention.","src_len":17,"trg_len":16}
{"de":"Die EU-Bürger könnten indes für ein klareres Verständnis dessen sorgen, was der Konvent erreichen sollte, indem sie eine einfache Frage stellen: Wie sollten die staatlichen Aufgaben zwischen der EU und ihren Mitgliedsstaaten verteilt werden?","en":"EU citizens can secure a clearer understanding of what the Convention should achieve by asking this question: how should governmental functions be divided between the EU and its member nations?","src_len":33,"trg_len":29}
{"de":"Der Staat sollte die Bürger in erster Linie mit Leistungen versorgen, die von öffentlichem Interesse sind: gemeinsame Verteidigung, Gesetzgebung und Regulierung, die Durchsetzung der Rechtsstaatlichkeit.","en":"Government should provide citizens with public goods: collective defense, legislation and regulation, enforcement of the rule of law.","src_len":24,"trg_len":17}
{"de":"Diese können auf verschiedenen Regierungsebenen bereitgestellt werden: lokal, regional, national oder supranational, d.h. auf EU-Ebene.","en":"These can be provided at different levels: local, regional, national, or supranational government, i.e., the EU.","src_len":14,"trg_len":15}
{"de":"Aber welche Ebene ist die richtige?","en":"But what is the right level?","src_len":5,"trg_len":5}
{"de":"In einigen Bereichen funktioniert Dezentralisierung, weil sie die Wünsche der verschiedenen lokalen und nationalen Gemeinschaften in Betracht zieht.","en":"In some areas, decentralization works because it recognizes diverse local or national communities.","src_len":17,"trg_len":12}
{"de":"Die Entscheidungen Europas, wie Regierungsbefugnisse verschiedenen Ebenen zugewiesen werden, sollten auf dem Prinzip basieren, dass Europäische Institutionen ausschließlich für Maßnahmen verantwortlich sind, die eindeutig Größenvorteile haben oder bei welchen die Meinungsverschiedenheiten unter den Mitgliedern geringfügig sind.","en":"Europe's allocation of governmental powers should be based on the principle that institutions carry out only those activities with clear economies of scale and where differences of opinion are modest.","src_len":35,"trg_len":29}
{"de":"Die Gründe sind klar: Bei geringfügiger gegenseitiger Abhängigkeit entstehen aus einer Zentralisierung nur begrenzt Vorteile; stark voneinander abweichende Meinungen bedeuten hohe Kosten bei der Harmonisierung.","en":"Low externalities imply limited benefits to be gained from centralization; deep differences among citizens imply that the costs of harmonization would be too high.","src_len":24,"trg_len":23}
{"de":"Der Euro etwa bringt durch den Größeneffekt Vorteile mit sich. Er begünstigt internationalen Handel und vermeidet negative externe Effekte.","en":"The euro, for example, delivers clear advantages of scale by favoring international commerce and avoiding negative externalities.","src_len":18,"trg_len":16}
{"de":"Würde man jedoch in der Bildungspolitik allen Mitgliedern das gleiche öffentliche Bildungssystem auferlegen, würde man keinen Größenvorteil schaffen.","en":"In educational policy, however, to impose the same system on all members would not create economies of scale.","src_len":17,"trg_len":17}
{"de":"Die kulturellen Unterschiede sind zu stark, und deshalb wäre es absurd, Bildung und Kultur auf eine supranationale Ebene zu delegieren.","en":"Cultural differences are too strong to win voluntary compliance. It would be absurd to delegate education and culture to a supranational level.","src_len":19,"trg_len":21}
{"de":"Es gibt zwei herausragende Bereiche bei den öffentlichen Aufgaben, die umfangreiche Größenvorteile oder externe Effekte haben: der Gemeinsame Markt und Wettbewerb und die Außenpolitik und Verteidigung.","en":"Of the areas of public policy with high economies of scale or externalities, two stand out: the common market and competition; and foreign policy and defense.","src_len":25,"trg_len":25}
{"de":"Ersterer umfasst Antitrust, Handel und die gemeinsame Währung.","en":"The former covers antitrust, trade, and the common currency.","src_len":7,"trg_len":8}
{"de":"Einige sind der Auffassung, dass die Fiskalpolitik -von der Strukturierung der Steuer über Sozialleistungen bis hin zum Ausgleich des Haushalts - ebenfalls harmonisiert werden sollte.","en":"Some think that fiscal policies - from the structure of taxation to welfare, to budget balances - should also be harmonized.","src_len":24,"trg_len":20}
{"de":"Eine mechanisch durchgeführte Harmonisierung, würde jedoch aufgrund unterschiedlicher nationaler Präferenzen schwierig werden und könnte Widerstand auslösen.","en":"But national preferences are diverse, and if mechanically imposed, fiscal centralization might incite resistance.","src_len":15,"trg_len":13}
{"de":"In der amerikanischen Verfassung sind zum Beispiel keine ausgeglichenen Haushalte für die Staaten vorgeschrieben.","en":"The US Constitution, for example, does not prescribe balanced budgets for the states.","src_len":13,"trg_len":12}
{"de":"Nur unter besonderen Umständen könnte eine fiskalische Harmonisierung gerechtfertigt sein: Verbote von steuerlichen Anreizen etwa, die eingesetzt werden, um den Wettbewerb oder internationalen Handel einzuschränken oder um den Kapitalverkehr zu begrenzen.","en":"Only in exceptional circumstances is fiscal harmonization justified: prohibitions, say, on fiscal incentives aimed at limiting competition, impeding commerce, or restricting the movement of capital.","src_len":30,"trg_len":24}
{"de":"Außen- und Militärpolitik gehören par excellence zur Regierungsspitze.","en":"Foreign policy and defense belong, par excellence, at government's apex.","src_len":7,"trg_len":9}
{"de":"Es gibt klare externe Effekte und Größenvorteile.","en":"There are clear externalities and economies of scale.","src_len":6,"trg_len":7}
{"de":"Es wäre absurd, wenn New York in Amerika eine andere Außenpolitik verfolgen würde als Texas.","en":"It would be absurd if New York pursued a different foreign policy than Texas.","src_len":14,"trg_len":13}
{"de":"In Europa ist es nicht viel anders.","en":"Much the same is true in Europe.","src_len":6,"trg_len":6}
{"de":"Die Erweiterung der Union um neue Mitglieder bedeutet, dass es sogar noch mehr interne Differenzen geben wird, was wiederum bedeutet, dass eine weniger zentralisierte Politik gerechtfertigt ist.","en":"The addition of new EU members implies that more internal differences will occur, which means that fewer centralized policies are justified.","src_len":26,"trg_len":20}
{"de":"Diese Erwägungen legen eine Reihe von Prinzipien für die Mitglieder des Konvents nahe:","en":"These considerations suggest a series of principles for the Convention to consider:","src_len":12,"trg_len":11}
{"de":"1. Die Europäische Verfassung sollte eindeutig festlegen, welche Vorrechte Europa und welche den Mitgliedsstaaten gehören.","en":"1. The EU Constitution should establish unequivocally which prerogatives belong to Europe and which to member countries.","src_len":14,"trg_len":16}
{"de":"Im Zweifelsfall legt das Prinzip der Nachordnung nahe, dass Nationalstaaten den Vorrang behalten;","en":"When in doubt, the principle of subsidiarity suggests that national states remain supreme;","src_len":12,"trg_len":12}
{"de":"2. Institutionen auf europäischer Ebene sollten die Funktionalität der Märkte, einschließlich Wettbewerb, Wirtschafts- und Währungspolitik gewährleisten;","en":"2. European-level institutions should guarantee the functioning of markets, including competition, commercial, and monetary policies;","src_len":15,"trg_len":14}
{"de":"3. Fiskalische Bereiche sollten größtenteils dezentralisiert bleiben, abgesehen von weinigen Ausnahmen;","en":"3. Fiscal policy should remain largely decentralized, save for a few exceptions;","src_len":10,"trg_len":11}
{"de":"4. Außenpolitik und Verteidigung sind Bereiche föderaler Zuständigkeit, die zur rechten Zeit und auf rechte Art und Weise an Europa delegiert werden;","en":"4. Foreign policy and defense are areas of federal competence, to be delegated to Europe at a proper time;","src_len":21,"trg_len":18}
{"de":"5. Die Schaffung neuer Bereiche föderaler Zuständigkeit sollte von Entscheidungsfindungs-Mechanismen begleitet sein, wie sie bei wahrhaft repräsentativen Demokratien zu finden sind.","en":"5. The creation of new areas of federal competence should be accompanied by decision-making mechanisms found in genuinely representative democracies.","src_len":20,"trg_len":19}
{"de":"Also \"Keine Zentralisierung ohne Repräsentation\".","en":"So \"No centralization without representation.\"","src_len":4,"trg_len":4}
{"de":"Wie die Tabelle zeigt, weicht die EU von heute leider enorm von diesen Prinzipien ab. Die Landwirtschaft, die 2% des europäischen BIP repräsentiert, ist für 40% der europäischen Ausgaben verantwortlich.","en":"Today's EU diverges enormously from these principles (see table), as is demonstrated by the fact that agriculture, which represents 2% of European GDP, accounts for 40% of EU expenditures.","src_len":29,"trg_len":28}
{"de":"Aufteilung nach Tätigkeitsbereichen der Europäischen Union","en":"Activities of EU Institutions (percent of total)","src_len":5,"trg_len":6}
{"de":"Quelle der Tabelle: \"What Does the European Union do?\"","en":"Source of Table: \"What Does the European Union do?\"","src_len":8,"trg_len":8}
{"de":"A. Alesina, I. Angeloni &amp; L.Schuknecht, CEPR Discussion Paper no.","en":"A. Alesina, I. Angeloni &amp; L.Schuknecht, CEPR Discussion Paper no.","src_len":9,"trg_len":9}
{"de":"Europa eröffnet sich eine historische Gelegenheit.","en":"Europe faces an historic opportunity.","src_len":5,"trg_len":4}
{"de":"Die Gesellschaft, mit der sich die Mitglieder des Europäischen Konvents auseinandersetzen müssen, ist in vielerlei Hinsicht anders und bei weitem komplexer.","en":"Members of the European Convention obviously face a far more complex and diverse society-and thus a more daunting constitutional challenge.","src_len":20,"trg_len":19}
{"de":"Aber sie können vergleichbare Weisheit und Weitsichtigkeit beweisen.","en":"But they can succeed by displaying comparable wisdom and foresight.","src_len":7,"trg_len":9}
{"de":"PEKING – Bis zum Juli 2007 waren sich die meisten Ökonomen einig, dass die globalen Ungleichgewichte die größte Gefahr für das globale Wachstum darstellten.","en":"BEIJING – Before July 2007, most economists agreed that global imbalances were the most important threat to global growth.","src_len":22,"trg_len":18}
{"de":"Es wurde behauptet, dass die steigende Netto-Auslandsschuldenquote der Vereinigten Staaten – das Ergebnis chronischer Leistungsbilanzdefizite – die Kapitalzuflüsse stark drosseln würde, was wiederum den Dollar schwächen, die Zinssätze in die Höhe treiben und die US-Wirtschaft in die Krise stürzen würde.","en":"It was argued that the United States’ rising net foreign debt-to-GDP ratio – the result of chronic current-account deficits – would put a sharp brake on capital inflows, in turn weakening the dollar, driving up interest rates, and plunging the US economy into crisis.","src_len":39,"trg_len":43}
{"de":"Doch hat sich dieses Szenario nicht bewahrheitet.","en":"But this scenario failed to materialize.","src_len":6,"trg_len":5}
{"de":"Stattdessen ist die Krise auf das US-Hypothekendebakel zurückzuführen, das die Weltwirtschaft rasch in die tiefste Rezession seit den 1930er Jahren hinabzog.","en":"Instead, the crisis stemmed from the US sub-prime debacle, which quickly dragged the global economy into its deepest recession since the 1930’s.","src_len":20,"trg_len":21}
{"de":"Die meisten Ökonomen haben die wirtschaftliche Dynamik, die tatsächlich zur Krise führte, nicht vorhergesehen, da sie die rasante Zunahme der US-Gesamtverschuldung nicht genug beachteten.","en":"Most economists failed to foresee the economic dynamics that actually led to the crisis, because they failed to pay enough attention to the rapid increase in US total debt.","src_len":23,"trg_len":28}
{"de":"Stattdessen konzentrierten sie sich ausschließlich auf die US-Auslandsschulden und ignorierten die private Verschuldung (Hypotheken- und Verbraucherschulden), öffentliche Schulden, Unternehmensschulden und Finanzschulden.","en":"Instead, they focused exclusively on US foreign debt, ignoring household debt (mortgage and consumer debt), public debt, business debt, and financial debt.","src_len":20,"trg_len":21}
{"de":"Insbesondere auf die Tragfähigkeit der amerikanischen Hypotheken- und Verbraucherschulden hätten sie mehr achten sollen.","en":"In particular, they should have paid greater attention to the sustainability of US mortgage and consumer debt.","src_len":13,"trg_len":16}
{"de":"2007 lag das Verhältnis der Hypotheken- und Verbraucherschulden zum BIP bei über 90 %, gegenüber Netto-Auslandsschulden von 24 %.","en":"In 2007, the mortgage and consumer debt-to-GDP ratio was more than 90%, compared to 24% for net foreign debt.","src_len":16,"trg_len":18}
{"de":"Selbstverständlich unterscheiden sich die verschiedenen Schuldenkomponenten erheblich in ihrem Charakter und ihren Finanzierungsquellen – und somit in ihrer Tragfähigkeit.","en":"Of course, the various components of debt differ considerably in their character and sources of financing – and thus in their sustainability.","src_len":18,"trg_len":21}
{"de":"Aber alle Bestandteile der Gesamtschulden eines Landes und ihre Finanzierungsarten sind miteinander verbunden.","en":"But all parts of a country’s total debt and how it is financed are interconnected.","src_len":12,"trg_len":14}
{"de":"Daraus ergeben sich zwei Dinge.","en":"This means two things.","src_len":4,"trg_len":3}
{"de":"Erstens, die Mittel aus unterschiedlichen Finanzierungsquellen sind zu einem gewissen Grad austauschbar: Fehlende Mittel für eine Komponente der Gesamtschulden können durch überschüssige Mittel ergänzt werden, die ursprünglich für die Finanzierung anderer Komponenten bestimmt waren.","en":"First, funds from different sources of finance are interchangeable to a certain degree: deficiency of funds for one component of total debt can be supplemented by surplus funds originally aimed at financing other components.","src_len":33,"trg_len":33}
{"de":"Zweitens, Schwierigkeiten in irgendeiner Komponente der Gesamtschulden haben Auswirkungen auf alle anderen Komponenten.","en":"Second, troubles in any single component of total debt will have an impact on all the other components.","src_len":12,"trg_len":17}
{"de":"Nachdem die Hypothekenkrise ausgebrochen war, zahlten die Privathaushalte einen Teil der Hypotheken- und Verbraucherschulden entweder mit ihren Ersparnissen oder wurden zahlungsunfähig.","en":"After the subprime crisis erupted, mortgage and consumer debt was paid down by households either with their savings or by default.","src_len":20,"trg_len":20}
{"de":"Die Verringerung der US-Gesamtschulden und das Schrumpfen der Finanzierungslücke zwischen den Gesamtschulden und den Inlandsmitteln führten 2008 und 2009 zu einer erheblichen Verbesserung des US-Leistungsbilanzdefizits, was die Behauptung von US-Notenbankchef Ben Bernake widerlegte, dass das Defizit durch ein globales „Überangebot an Ersparnissen“ verursacht wurde.","en":"The fall in US total debt, and the narrowing of the financing gap between total debt and domestic funds, led to a significant improvement in the US current-account deficit in 2008-2009, disproving US Federal Reserve Board Chairman Ben Bernanke’s claim that the deficit was caused by a global “saving glut.”","src_len":43,"trg_len":49}
{"de":"Tatsächlich wurde Amerikas Leistungsbilanz stärker, obwohl der Dollar durch die Nachfrage nach einem „sicheren Hafen“ an Wert zulegte.","en":"Indeed, America’s current-account position strengthened despite the dollar’s appreciation in the face of safe-haven demand.","src_len":17,"trg_len":14}
{"de":"Doch aufgrund des Schuldenabbaus im Privatsektor und einer Zunahme der privaten Ersparnisse glitt die US-Wirtschaft, die von Schulden und Konsum angetrieben wird, leider in die Rezession ab.","en":"Unfortunately, as a result of the private-sector deleveraging and an increase in household savings, the US economy, driven by debt and consumption, slid into recession.","src_len":26,"trg_len":24}
{"de":"Um die negative Wirkung des Schuldenabbaus im Privatsektor auszugleichen, hat die US-Regierung eine expansive Fiskal- und Geldpolitik betrieben.","en":"To offset the negative impact of private-sector deleveraging on growth, the US government has maintained expansionary fiscal and monetary policies.","src_len":17,"trg_len":19}
{"de":"Nun, nachdem die Privatschulden nach einer fieberhaften Intervention der Regierung auf Messers Scheide gehalten wurden, haben sich die Staatsfinanzen drastisch verschlechtert und die Leistungsbilanz ist wieder schwächer geworden.","en":"Now, with household debt sustained on a knife-edge after feverish government intervention, the fiscal position has deteriorated dramatically and the current-account balance has worsened again.","src_len":27,"trg_len":24}
{"de":"Die Tragfähigkeit der Staatsschulden hat die Tragfähigkeit der Privatschulden als größte Gefahr für die Finanzstabilität abgelöst, und der Schwerpunkt der Debatte über die US-Leistungsbilanz hat sich von der Tragfähigkeit der Auslandsschulden auf die Auswirkungen des Auslandsschuldenabbaus auf Wachstum und Beschäftigung verlagert.","en":"Sustainability of public debt has replaced sustainability of private debt as the biggest threat to financial stability, and the focus of debate about the US current account has shifted from the sustainability of foreign debt to the impact of reducing the external deficit on growth and employment.","src_len":40,"trg_len":46}
{"de":"Die beste Möglichkeit, beide Ziele zu erreichen, besteht darin, die Exporte zu steigern, indem man die US-Wettbewerbsfähigkeit stärkt.","en":"The most important way to achieve both objectives is to increase exports by strengthening US competitiveness.","src_len":17,"trg_len":15}
{"de":"Doch woher soll die gesteigerte Wettbewerbsfähigkeit kommen?","en":"But where will increased competitiveness come from?","src_len":6,"trg_len":6}
{"de":"Eine Abwertung des Dollars könnte die Wettbewerbsfähigkeit der USA kurzfristig verbessern, aber das ist keine Lösung.","en":"Devaluation of the dollar could improve US competitiveness in the short run, but it is not a solution.","src_len":15,"trg_len":17}
{"de":"Da sich die Anleger nun aufgrund der raschen Verschlechterung der Haushaltslage Sorgen über Kapitalverluste bei US-Staatsanleihen machen, würde eine Abwertung Ausländer noch zögerlicher machen, Amerikas Haushaltsdefizit zu finanzieren.","en":"Because rapid fiscal deterioration now has investors worrying about capital losses on US government securities, devaluation would make foreigners more hesitant to finance America’s budget deficit.","src_len":27,"trg_len":25}
{"de":"Wenn keine Finanzierung aus dem Ausland kommt, werden die Zinsen für US-Staatsschulden steigen, und die US-Wirtschaft wird in die Rezession zurückfallen.","en":"If foreign financing is not forthcoming, yields on US government debt will rise and the US economy will fall back into recession.","src_len":20,"trg_len":21}
{"de":"Langfristig muss Amerikas Wachstumsmuster einer strukturellen Veränderung unterzogen werden – von der Abhängigkeit von Schulden und Konsum hin zu einem Wachstum, das auf der viel gepriesenen Kreativitäts- und Innovationsfähigkeit der Amerikaner beruht.","en":"In the long run, America’s growth pattern must undergo a structural shift from reliance on debt and consumption one based on Americans vaunted capacity for creativity and innovation.","src_len":31,"trg_len":27}
{"de":"Erst dann wird Amerika seine Wettbewerbsfähigkeit so sehr steigern, dass der Staat sowohl die privaten als auch die öffentlichen Schulden auf ein tragfähiges Niveau senken und gleichzeitig eine ansehnliche Wachstumsrate beibehalten kann.","en":"Only then will America improve its competitiveness enough to allow the government to reduce both private and public debt to sustainable levels while maintaining a respectable growth rate.","src_len":31,"trg_len":27}
{"de":"Doch weder die Verbesserung der Wettbewerbsfähigkeit noch die Verringerung der Gesamtschulden kann über Nacht erreicht werden.","en":"But neither improved competitiveness, nor reduction of total debt, can be achieved overnight.","src_len":15,"trg_len":12}
{"de":"Kurzfristig wird das US-Leistungsbilanzdefizit bleiben, unabhängig davon, welches Land bilaterale Überschüsse erwirtschaftet.","en":"In the short run, the US current-account deficit will remain, regardless of which country runs bilateral surpluses.","src_len":11,"trg_len":16}
{"de":"Daher ist Chinas beständige Reinvestition seines Leistungsbilanzüberschusses in US-Staatsanleihen äußerst wichtig für das Wachstum und die Finanzstabilität der USA.","en":"Thus, China’s continued reinvestment of its current-account surplus in US government securities is of utmost important for US growth and financial stability.","src_len":18,"trg_len":21}
{"de":"Zumal Amerika stark davon profitiert, dass China US-Staatsanleihen kauft, ist es schwer verständlich, warum die US-Regierung und der Kongress sich so sehr über das bilaterale Leistungsbilanzdefizit beklagen.","en":"Given that America benefits mightily from China’s purchases of US government securities, it is difficult to understand why the US government and Congress have been complaining so much about the bilateral current-account deficit.","src_len":26,"trg_len":32}
{"de":"Ebenso schwer zu verstehen ist, warum es China so sehr widerstrebt, seinen bilateralen Überschuss zu reduzieren, zumal die Gewinne für seine massiven Bestände an US-Staatsanleihen dürftig sind und das Risiko gewaltiger Kapitalverluste in der Zukunft weiterhin fortbesteht.","en":"It is also difficult to grasp why China is so reluctant to reduce its bilateral surplus, given meager returns on its massive holdings of US government securities and a sustained risk of large capital losses in the future.","src_len":36,"trg_len":37}
{"de":"Die gute Nachricht lautet, dass sowohl Amerika als auch China im Anschluss an den jüngsten Washington-Besuch von Präsident Hu Jintao positive Schritte unternommen haben, um ihre Differenzen hinsichtlich der bilateralen Leistungsbilanz zu beseitigen.","en":"The good news is that, following President Hu Jintao’s recent visit to Washington, both America and China have been taking positive steps to resolve their differences over the bilateral current-account balance.","src_len":32,"trg_len":30}
{"de":"Das ist ein gutes Vorzeichen für einen rationaleren und konstruktiveren chinesisch-amerikanischen Dialog über globale Ungleichgewichte, von dem die Weltwirtschaft gewiss profitieren würde.","en":"That augurs well for a more rational and constructive Sino-American dialogue on global imbalances, which would certainly benefit the global economy.","src_len":21,"trg_len":20}
{"de":"BRÜSSEL – Zu Beginn der Finanzkrise hörte man oft das prägnante Wort von Charles Goodhart, Banken seien „international im Leben und national im Sterben“.","en":"BRUSSELS – At the beginning of the financial crisis, it was said that banks were, in Charles Goodhart’s crisp phrase, “international in life, but national in death.”","src_len":23,"trg_len":26}
{"de":"Damals (2008 bis 2009) mussten große internationale Banken von den Regierungen ihrer Heimatländer gerettet werden, als sie in Schwierigkeiten steckten.","en":"At the time (2008-2009), large international banks had to be rescued by their home countries’ governments when they ran into trouble.","src_len":19,"trg_len":20}
{"de":"Aber jetzt ist das Gegenteil ein Problem in Europa: Banken sind „national im Leben, aber europäisch im Sterben“.","en":"But the problem now in Europe is the opposite: banks are “national in life, but European in death.”","src_len":17,"trg_len":17}
{"de":"In Spanien zum Beispiel finanzierten regionale Sparkassen (cajas) einen überdimensionierten Boom im Immobiliensektor.","en":"In Spain, for example, local savings banks (cajas) financed an outsize real-estate boom.","src_len":12,"trg_len":12}
{"de":"Als die Blase platzte, drohten die Verluste, die Kapazitäten des spanischen Staates zu überfordern, und das Problem wurde ein europäisches, weil es das Überleben des Euros selbst gefährdete.","en":"As the boom turned to bust, the losses threatened to overwhelm the capacity of the Spanish state, and the problem became European, because it threatened the very survival of the euro.","src_len":27,"trg_len":30}
{"de":"Der Fall Spanien ist symptomatisch für ein übergeordnetes Problem.","en":"The Spanish case is symptomatic of a larger problem.","src_len":8,"trg_len":8}
{"de":"Nationale Aufsichtsbeamte tendieren dazu, Probleme zuhause kleiner zu machen als sie sind.","en":"National supervisors always tend to minimize problems at home.","src_len":11,"trg_len":8}
{"de":"Ihr Instinkt (und ihr bürokratisches Interesse) gibt ihnen vor, ihre eigenen Banken gegenüber anderen Ländern zu verteidigen.","en":"Their instinct (and their bureaucratic interest) is to defend their countries’ “national champion” bank(s) abroad.","src_len":16,"trg_len":14}
{"de":"Aber ihr Widerstand gegen die Aufbereitung von Problemen zuhause reicht noch tiefer.","en":"But their resistance to recognizing problems at home runs even deeper.","src_len":11,"trg_len":10}
{"de":"Bis vor kurzem hielten die spanischen Behörden daran fest, dass die Probleme im Immobiliensektor ihres Landes nur vorübergehende seien.","en":"Until recently, the Spanish authorities maintained that the problems in their country’s real-estate sector were temporary.","src_len":18,"trg_len":15}
{"de":"Wenn sie die Wahrheit zugegeben hätten, wäre das darauf hinausgelaufen, dass sie jahrelang das Entstehen einer Blase im Baugewerbe übersehen haben, die jetzt das gesamte Land in den Bankrott zu treiben droht.","en":"To acknowledge the truth would have meant admitting that for years they had overlooked the build-up of an unsustainable construction boom that now threatens to bankrupt the entire country.","src_len":31,"trg_len":28}
{"de":"In Irland war die Situation zunächst nicht viel anders.","en":"In the case of Ireland, the situation was initially not much different.","src_len":8,"trg_len":11}
{"de":"Als die Probleme an die Oberfläche kamen, behauptete der damalige Finanzminister, das Land würde „die billigste Bankenrettung durchführen, die jemals durchgeführt wurde“.","en":"When problems started to surface, the finance minister at the time initially claimed that the country would carry out “the cheapest bank rescue ever.”","src_len":21,"trg_len":23}
{"de":"Angesichts der vorhersehbaren Tendenz der nationalen Aufsichtspersonen, die Probleme zuhause zu übersehen, erschien es nur logisch, dass die Kosten für die Rettung insolventer Banken auch auf nationaler Ebene getragen würden.","en":"Given national supervisors’ predictable tendency not to recognize problems at home, it seemed natural that the cost of cleaning up insolvent banks should also be borne at the national level.","src_len":29,"trg_len":29}
{"de":"Es schien sinnvoll zu sein, dass auch in der Eurozone die Bankenaufsicht überwiegend in nationaler Hand blieb.","en":"It thus seemed to make sense that even in the eurozone, banking supervision remained largely national.","src_len":16,"trg_len":15}
{"de":"Die vor kurzem geschaffene europäische Bankenaufsichtsbehörde EBA hat nur beschränkte Befugnisse gegenüber nationalen Aufsichtsbehörden, deren tägliche Arbeit hauptsächlich von nationalen Erwägungen geleitet wird.","en":"The recently created European Banking Authority has only limited powers over national supervisors, whose daily work is guided mainly by national considerations.","src_len":22,"trg_len":21}
{"de":"Aber die Realität hat gezeigt, dass dieser Ansatz nicht haltbar ist.","en":"But reality has shown that this approach is not tenable.","src_len":10,"trg_len":9}
{"de":"Probleme können auf nationaler Ebene entstehen, aber aufgrund der Währungsunion bedrohen sie schnell die Stabilität des gesamten Bankensystems der Eurozone.","en":"Problems might originate at the national level, but, owing to monetary union, they quickly threaten the stability of the entire eurozone banking system.","src_len":19,"trg_len":22}
{"de":"Auf ihrem Gipfel im Juni haben die europäischen Spitzenpolitiker endlich eingesehen, dass diese Situation geändert werden muss und haben der Europäischen Zentralbank Verantwortung für die Bankenaufsicht in der Eurozone übertragen.","en":"At their June summit, Europe’s leaders finally recognized the need to rectify this situation, transferring responsibility for banking supervision in the eurozone to the European Central Bank.","src_len":29,"trg_len":26}
{"de":"Angesichts der Tatsache, dass die Finanzintegration innerhalb der Währungsunion besonders stark ist, war es ein nahe liegender Schritt, die EZB in dieser Hinsicht zu stärken.","en":"Given that financial integration is particularly strong within the monetary union, putting the ECB in charge was an obvious choice.","src_len":24,"trg_len":19}
{"de":"Zudem trägt die EZB de facto bereits Verantwortung für die Stabilität des Bankensystems innerhalb der Eurozone.","en":"Moreover, the ECB already bears de facto responsibility for the stability of the eurozone’s banking system.","src_len":15,"trg_len":15}
{"de":"Aber bisher musste sie große Summen an Banken verleihen, ohne deren Solidität überprüfen zu können, weil die Informationen in den Händen der nationalen Behörden lagen, die sie eifersüchtig bewachten und die Probleme normalerweise solange verdrängten, bis es zu spät war.","en":"But, until now, it had to lend massive amounts to banks without being able to judge their soundness, because all of that information was in the hands of national authorities who guarded it jealously and typically denied problems until it was too late.","src_len":39,"trg_len":42}
{"de":"Der EZB Verantwortung zu übertragen müsste auch helfen, den schleichenden Desintegrationsprozess anzuhalten, der nicht öffentlich sichtbar, aber trotzdem sehr real ist.","en":"Putting the ECB in charge should also help to stop the creeping disintegration process, which is not publicly visible, but is very real nonetheless.","src_len":20,"trg_len":23}
{"de":"Nehmen wir eine Bank mit der Zentrale in Italien und einer großen Tochtergesellschaft in Deutschland.","en":"Consider the case of a bank headquartered in Italy, but with an important subsidiary in Germany.","src_len":14,"trg_len":15}
{"de":"Die deutschen Geschäfte generieren normalerweise einen Gewinn an Geldmitteln (da die Sparquote in Deutschland die Investitionen im Durchschnitt weit überschreitet).","en":"The German operations naturally generate a surplus of funds (given that savings in Germany far exceed investment on average).","src_len":19,"trg_len":18}
{"de":"Die Muttergesellschaft möchte diese Mittel nun verwenden, um die Liquidität des Konzerns zu stärken.","en":"The parent bank would like to use these funds to reinforce the group’s liquidity.","src_len":13,"trg_len":13}
{"de":"Aber die deutschen Aufsichtsbehörden sehen in Italien einen Risikokandidaten und verweigern die Genehmigung für einen Transfer.","en":"But the German supervisory authorities consider Italy at risk and thus oppose any transfer of funds there.","src_len":15,"trg_len":16}
{"de":"Die Aufsichtsbehörde des Ursprungslandes (Italien) hat das gegenteilige Interesse.","en":"The supervisor of the home country (Italy) has the opposite interest.","src_len":8,"trg_len":10}
{"de":"Sie möchte soviel Aktivität wie möglich auf dem „internen Kapitalmarkt“ sehen.","en":"It would like to see the “internal capital market” operate as much as possible.","src_len":10,"trg_len":13}
{"de":"Auch hier wäre es sinnvoll, in der EZB einen neutralen Schiedsrichter in Bezug auf diese gegensätzlichen Interessen zu haben.","en":"Here, too, it makes sense to have the ECB in charge as a neutral arbiter with respect to these opposing interests.","src_len":18,"trg_len":20}
{"de":"Aber während die Übertragung von Verantwortung der Bankenaufsicht auf die EZB ein Problem löst, schafft es ein anderes: können nationale Behörden für Sparkassen verantwortlich gemacht werden, die sie nicht mehr beaufsichtigen?","en":"But, while putting the ECB in charge of banking supervision solves one problem, it creates another: can national authorities still be held responsible for saving banks that they no longer supervise?","src_len":30,"trg_len":30}
{"de":"Wirtschaftliche (und politische) Logik verlangt nach einem gemeinsamen Bankenrettungsfonds für die Eurozone.","en":"Economic (and political) logic requires that the eurozone will soon also need a common bank rescue fund.","src_len":11,"trg_len":16}
{"de":"Offiziell wurde dies noch nicht anerkannt.","en":"Officially, this has not yet been acknowledged.","src_len":5,"trg_len":6}
{"de":"Aber so funktioniert der europäische Integrationsprozess oft: ein nicht vollständiger Schritt in einem Bereich erfordert später weitere Schritte in damit zusammenhängenden Bereichen.","en":"But that is often the way that European integration proceeds: an incomplete step in one area later requires further steps in related areas.","src_len":21,"trg_len":22}
{"de":"Dieser schrittweise Ansatz hat in der Vergangenheit gut funktioniert, unter anderem ist die Europäische Union in ihrer heutigen Form daraus entstanden.","en":"This incremental approach has worked well in the past; indeed, today’s European Union resulted from it.","src_len":20,"trg_len":15}
{"de":"Aber eine Finanzkrise gibt den Entscheidungsträgern nicht die Zeit, die sie einmal hatten, um ihren Wählern zu erklären, warum ein Schritt den nächsten nach sich zieht.","en":"But a financial crisis does not give policymakers the time that they once had to explain to voters why one step required another.","src_len":25,"trg_len":22}
{"de":"Sie müssen viel schneller handeln, um den Euro zu retten.","en":"They will have to walk much more quickly to save the euro.","src_len":9,"trg_len":11}
{"de":"HONGKONG – Vor kurzem hat mich eine Reise nach Berlin an einen früheren Besuch dort im Sommer 1967 erinnert, als ich ein armer Student war und die Mauer bestaunte, die eine ganze Gesellschaft für zwei weitere Jahrzehnte teilen und verwüsten würde.","en":"HONG KONG – A recent trip to Berlin brought back memories of an earlier visit in the summer of 1967, when I was a poor student who marveled at the Wall that would divide and devastate an entire society for another two decades.","src_len":40,"trg_len":42}
{"de":"Heute ist Berlin wieder lebendig und jung, aufgebaut durch die harte Arbeit und die Bereitschaft der Deutschen, für die Wiedervereinigung des Landes Opfer zu bringen. Ein passender Ort für die Konferenz des Institute for New Economic Thinking (INET), die ich dort besuchte.","en":"Berlin today is vibrant and rejuvenated, rebuilt by the German peoples' hard work and sacrifice to unify the country, and an apt setting for the conference of the Institute for New Economic Thinking (INET), which I was there to attend.","src_len":41,"trg_len":39}
{"de":"Das Thema der Konferenz war „Paradigm Lost“. Mehr als 300 Ökonomen, politische Wissenschaftler, Systemanalytiker und Ökologen suchten nach neuen theoretischen Ansätzen für Wirtschaft und Politik, die den Herausforderungen und Ungewissheiten, verursacht durch steigende Ungleichheit, wachsende &nbsp;Arbeitslosigkeit, die globale Finanzkrise und den Klimawandel, Rechnung tragen.","en":"The conference’s theme was “Paradigm Lost,” with more than 300 economists, political scientists, systems analysts, and ecologists gathering to rethink economic and political theory for the challenges and uncertainty posed by growing inequality, rising unemployment, global financial disarray, and climate change.","src_len":43,"trg_len":40}
{"de":"Fast alle waren sich einig, dass das alte Paradigma der neoklassischen Ökonomie keine Gültigkeit mehr besäße. Auf einen Ersatz konnte man sich allerdings nicht einigen.","en":"Almost everyone agreed that the old paradigm of neoclassical economics was broken, but there was no agreement on what can replace it.","src_len":24,"trg_len":21}
{"de":"Nobelpreisträger Amartya Sen führte die europäische Krise auf ein vierfaches Versagen zurück: politisch, wirtschaftlich, sozial und intellektuell.","en":"Nobel laureate Amartya Sen attributed the European crisis to four failures – political, economic, social, and intellectual.","src_len":16,"trg_len":16}
{"de":"Die globale Finanzkrise, die 2007 als US-Subprime-Krise begann und sich zu einer europäischen Staatsschuldenkrise (und Bankenkrise) ausweitete, hat Fragen aufgeworfen, die wir aufgrund von Überspezialisierung und Wissensfragmentierung nicht beantworten können.","en":"The global financial crisis, which began in 2007 as a crisis of US subprime lending and has broadened into a European sovereign-debt (and banking) crisis, has raised questions that we cannot answer, owing to over-specialization and fragmentation of knowledge.","src_len":29,"trg_len":38}
{"de":"Und doch können wir nicht leugnen, dass die Welt für eine einfache, übergreifende Theorie zur Erklärung anspruchsvoller wirtschaftlicher, technischer, demographischer und ökologischer Veränderungen zu komplex geworden ist.","en":"And yet there is no denying that the world has become too intricate for any simple, overarching theory to explain complex economic, technological, demographic, and environmental shifts.","src_len":26,"trg_len":26}
{"de":"Besonders der Aufstieg der Schwellenländer stellt eine Herausforderung für die traditionelle deduktive und induktive Logik des Westens dar.","en":"In particular, the rise of emerging markets has challenged traditional Western deductive and inductive logic.","src_len":17,"trg_len":14}
{"de":"Deduktive Schlussfolgerungen ermöglichen es uns, Folgen vorauszusehen, wenn wir die Prinzipien (die Regel) und die Ursache kennen.","en":"Deductive inference enables us to predict effects if we know the principles (the rule) and the cause.","src_len":16,"trg_len":16}
{"de":"Durch induktive Schlussfolgerungen schließen wir die Prinzipien aus der Ursache und den Folgen.","en":"By inductive reasoning, if we know the cause and effects, we can infer the principles.","src_len":12,"trg_len":14}
{"de":"Östliches Denken dagegen geht abduktiv von einem pragmatischen Ansatz aus und versucht, die nächsten Schritte daraus abzuleiten.","en":"Eastern thinking, by contrast, has been abductive, moving from pragmatism to guessing the next steps.","src_len":16,"trg_len":14}
{"de":"Abduktive Schlussfolgerungen sind pragmatisch und ergebnisorientiert, leiten die Regel her und identifizieren die Ursache.","en":"Abductive inference is pragmatic, looking only at outcomes, guessing at the rule, and identifying the cause.","src_len":13,"trg_len":15}
{"de":"Wie in der Geschichtsschreibung wird auch die sozial-wissenschaftliche Theorie von den Siegern geschrieben und vom Kontext und von den Herausforderungen der Zeit geformt.","en":"Like history, social-scientific theory is written by the victors and shaped by the context and challenges of its time.","src_len":22,"trg_len":18}
{"de":"Die Theorie vom freien Markt geht auf angelsächsische Theoretiker zurück (viele von ihnen Schotten), die auswanderten, Länder kolonisierten und dabei glücklichen Einzelpersonen die Vermutung nahelegten, dem Konsum seien keine Grenzen gesetzt.","en":"Free-market thinking evolved from Anglo-Saxon theorists (many from Scotland), who migrated and colonized territories, allowing fortunate individuals to assume that there were no limits to consumption.","src_len":30,"trg_len":25}
{"de":"Aufgrund der Urbanisierung und der Notwendigkeit einer sozialen Ordnung betonten die Theoretiker in Kontinentaleuropa die institutionelle Analyse im Rahmen der Wirtschaftspolitik.","en":"European continental thinking, responding to urbanization and the need for social order, emphasized institutional analysis of political economy.","src_len":20,"trg_len":17}
{"de":"So kam es, dass das Entstehen der neoklassischen Ökonomie im 19. Jahrhundert stark von der Physik Newtons und Descartes‘ beeinflusst war und sich von der qualitativen Analyse zur Quantifizierung menschlichen Verhaltens entwickelte, indem sie rationales Verhalten voraussetzte und Ungewissheiten ausklammerte.","en":"Thus, the emergence of neoclassical economics in the nineteenth century was very much influenced by Newtonian and Cartesian physics, moving from qualitative analysis to quantifying human behavior by assuming rational behavior and excluding uncertainty.","src_len":39,"trg_len":33}
{"de":"Dieses Denken vom „vorbestimmten Gleichgewicht“ – reflektiert auch in der Ansicht, dass sich Märkte stets selbst regulieren – führte zu einer politischen Lähmung bis zur Weltwirtschaftskrise von 1929, als sich das Argument John Maynard Keynes' für einen Eingriff des Staates zur Bekämpfung von Arbeitslosigkeit und zum Ausgleich von Produktionslücken allmählich durchsetzte.","en":"This “predetermined equilibrium” thinking – reflected in the view that markets always self-correct – led to policy paralysis until the Great Depression, when John Maynard Keynes’s argument for government intervention to address unemployment and output gaps gained traction.","src_len":50,"trg_len":37}
{"de":"Bis in die 70er Jahre hinein setzte die neoklassische Schule des allgemeinen Gleichgewichts die Wirtschaftsthesen von Keynes in reale Modelle um, die davon ausgingen, dass die „Finanzwelt &nbsp;ein Schleier“ und daher blind für die destabilisierende Wirkung des Finanzmarktes sei.","en":"By the 1970’s, the neoclassical general-equilibrium school captured Keynesian economics through real-sector models that assumed that “finance is a veil,” thereby becoming blind to financial markets’ destabilizing effects.","src_len":38,"trg_len":27}
{"de":"Ökonomen wie Hyman Minsky, der versuchte, dies zu korrigieren, wurde weitgehend ignoriert, als Milton Friedman und andere den Vormarsch der Profession in Richtung freie Märkte und minimale staatliche Intervention anführten.","en":"Economists like Hyman Minsky, who tried to correct this, were largely ignored as Milton Friedman and others led the profession’s push for free markets and minimal government intervention.","src_len":29,"trg_len":27}
{"de":"Aber dann brachten Technologie, Demographie und Globalisierung dramatische neue Herausforderungen mit sich, die der neoklassische Ansatz nicht hatte vorhersehen können.","en":"But then technology, demographics, and globalization brought dramatic new challenges that the neoclassical approach could not foresee.","src_len":19,"trg_len":16}
{"de":"Als die am weitesten entwickelten Länder der Welt ihren aus den Fugen geratenen Konsum mit Derivaten finanzierten, begannen vier der sieben Milliarden Menschen der Welt, sich auf einen mittleren Einkommensstatus zuzubewegen, was die globalen Ressourcen unter erheblichen Druck setzt und die Frage der ökologischen Nachhaltigkeit aufwirft.","en":"Even as the world’s advanced countries over-consumed through leveraging from derivative finance, four billion of the world’s seven billion people began moving to middle-income status, making huge demands on global resources and raising the issue of ecological sustainability.","src_len":45,"trg_len":37}
{"de":"Um diese grundlegenden und systemrelevanten Veränderungen zu bewältigen, und um Giganten wie China und Indien in die moderne Welt zu integrieren, brauchen wir eine neue Art zu denken.","en":"New thinking is required to manage these massive and systemic changes, as well as the integration of giants like China and India into the modern world.","src_len":27,"trg_len":25}
{"de":"1987 hat Ray Huang das für China so erklärt:","en":"In 1987, the historian Ray Huang explained it for China:","src_len":8,"trg_len":9}
{"de":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “Während die Welt in das moderne Zeitalter eintritt, müssen sich die meisten Länder unter internem und externem Druck selbst neu erfinden, indem sie die Regierungsform, die in der Agrarerfahrung verwurzelt ist, durch ein neues Regelwerk ersetzen, das auf dem Handel beruht… Das ist einfacher gesagt als getan.","en":"“As the world enters the modern era, most countries under internal and external pressure need to reconstruct themselves by substituting the mode of governance rooted in agrarian experience with a new set of rules based on commerce.…This is easier said than done.","src_len":47,"trg_len":41}
{"de":"Der Erneuerungsprozess könnte die oberen und unteren Gesellschaftsschichten betreffen, und es wird notwendig sein, die institutionellen Verbindungen zwischen ihnen aufzuarbeiten.","en":"The renewal process could affect the top and bottom layers, and inevitably it is necessary to recondition the institutional links between them.","src_len":19,"trg_len":21}
{"de":"Umfassende Zerstörung ist oft vonnöten, und es kann Jahrzehnte dauern, bis die Arbeit vollbracht ist.“","en":"Comprehensive destruction is often the order; and it may take decades to bring the work to completion.”","src_len":14,"trg_len":16}
{"de":"Wenn wir diesen makrohistorischen Rahmen verwenden, begreifen wir die japanische Deflation, die europäischen Schulden und sogar den arabischen Frühling als verschiedene Phasen einer Systemveränderung innerhalb komplexer Strukturen, die miteinander in einem neuen, multipolaren globalen System interagieren.","en":"Using this macro-historical framework, we can see Japanese deflation, European debt, and even the Arab Spring as phases of systemic changes within complex structures that are interacting with one another in a new, multipolar global system.","src_len":35,"trg_len":35}
{"de":"Wir werden Zeugen einer globalen Konvergenz (dem Abbau von Einkommens-, Vermögens- und Wissensunterschieden der einzelnen Länder untereinander) und gleichzeitig einer lokalen Divergenz (dem Aufbau der Einkommens-, Vermögens- und Wissensunterschiede innerhalb der einzelnen Länder).","en":"We are witnessing simultaneous global convergence (the narrowing of income, wealth, and knowledge gaps between countries) and local divergence (widening income, wealth, and knowledge gaps within countries).","src_len":32,"trg_len":26}
{"de":"Adaptive Systeme haben mit Ordnung und Kreativität zu kämpfen, während sie sich weiter entwickeln.","en":"Adaptive systems struggle with order and creativity as they evolve.","src_len":13,"trg_len":9}
{"de":"Bereits der Philosoph Bertrand Russell formulierte weitsichtig: „Sicherheit und Gerechtigkeit erfordern eine zentrale Regierungskontrolle, die auf die Schaffung einer Weltregierung übertragen werden muss, wenn sie effektiv sein soll.","en":"As the philosopher Bertrand Russell presciently put it: “Security and justice require centralized governmental control, which must extend to the creation of a world government if it is to be effective.","src_len":27,"trg_len":30}
{"de":"Fortschritt dagegen erfordert den weitestmöglichen Rahmen für Eigeninitiative, der noch mit der sozialen Ordnung vereinbar ist.“","en":"Progress, on the contrary, requires the utmost scope for personal initiative that is compatible with social order.”","src_len":15,"trg_len":16}
{"de":"Eine neue Welle dessen, was der Ökonom Joseph Schumpeter „schöpferische Zerstörung“ nannte, ist im Entstehen begriffen: Obwohl Banken die Märkte mit Liquidität überschwemmen, schrumpft die Kreditvergabe an Unternehmen und private Haushalte.","en":"A new wave of what the economist Joseph Schumpeter famously called “creative destruction” is under way: even as central banks struggle to maintain stability by flooding markets with liquidity, credit to business and households is shrinking.","src_len":30,"trg_len":35}
{"de":"Wir leben in einer Zeit gleichzeitiger Inflation und Deflation, von noch nie da gewesenem Wohlstand inmitten einer wachsenden Ungleichheit sowie technologischem Fortschritt und gleichzeitiger Erschöpfung der Rohstoffe.","en":"We live in an age of simultaneous fear of inflation and deflation; of unprecedented prosperity amid growing inequality; and of technological advancement and resource depletion.","src_len":26,"trg_len":24}
{"de":"In der Zwischenzeit versprechen die bestehenden politischen Systeme gute Jobs, solide Regierungsführung, eine nachhaltige Umwelt und soziale Harmonie ohne Opfer – ein Paradies der eigennützigen Trittbrettfahrer, das nur durch den Verlust der natürlichen Umgebung und des Wohlergehens zukünftiger Generationen aufrecht erhalten werden kann.","en":"Meanwhile, existing political systems promise good jobs, sound governance, a sustainable environment, and social harmony without sacrifice – a paradise of self-interested free riders that can be sustained only by sacrificing the natural environment and the welfare of future generations.","src_len":42,"trg_len":39}
{"de":"Wir können den Schmerz der Anpassung nicht auf ewig durch Gelddrucken verdrängen.","en":"We cannot postpone the pain of adjustment forever by printing money.","src_len":11,"trg_len":10}
{"de":"Nachhaltigkeit kann nur erzielt werden, wenn die Wohlhabenden willens sind, für die Habenichtse Opfer einzugehen.","en":"Sustainability can be achieved only when the haves become willing to sacrifice for the have-nots.","src_len":14,"trg_len":14}
{"de":"Der Washington Consensus, der den Entwicklungsländern Wirtschaftsreformen &nbsp;vorschrieb, ist seit zwei Jahrzehnten beendet.","en":"The Washington Consensus of free-market reforms for developing countries ended more than two decades ago.","src_len":12,"trg_len":14}
{"de":"Die INET-Konferenz in Berlin hat die Notwendigkeit eines neuen Konsenses klar gemacht – ein Konsens, der die Opferbereitschaft im Interesse der Einheit unterstützt.","en":"The INET conference in Berlin showed the need for a new one – a consensus that supports sacrifice in the interest of unity.","src_len":22,"trg_len":22}
{"de":"Europa kann es gebrauchen.","en":"Europe could use it.","src_len":3,"trg_len":3}
{"de":"Mit der Aufnahme ehemaliger Sowjetrepubliken wie Estland, Lettland und Litauen in die NATO wird für viele, auch für mich selbst, ein Traum wahr.","en":"To many, myself included, NATO's enlargement to take in, among others, the Baltic states of Estonia, Latvia, and Lithuania -- which were once Soviet republics -- is an impossible dream come true.","src_len":22,"trg_len":31}
{"de":"Als die Idee einer NATO-Erweiterung in die baltischen Staaten vor ungefähr zehn Jahren zum ersten Mal auftauchte, wurde sie nur von sehr wenigen Menschen ernst genommen.","en":"When the idea was first floated some 10 years ago, expansion into the Baltics was taken seriously by few people.","src_len":25,"trg_len":19}
{"de":"Bis vor kurzem war auch Russlands entschlossene Opposition ein ernsthaftes Hindernis, weil dadurch der Eindruck entstand, dass Russland sein so genanntes ,,umgebendes Ausland\" als spezielle Interessens- und Einflusszone betrachtet.","en":"Until recently, Russia's robust opposition to the idea posed a serious obstacle, because it sharpened the impression that Russia regarded its so-called \"near abroad\" as a zone of special interest and influence.","src_len":28,"trg_len":31}
{"de":"Mit der NATO-Erweiterung wird nun klargestellt, dass im neuen Europa kein Land als Teil einer ,,Einflusszone\" eines anderes Landes gilt.","en":"NATO's enlargement makes it crystal clear that no country in the new Europe can be regarded as part of another country's \"zone.\"","src_len":19,"trg_len":21}
{"de":"Für die drei kleinen baltischen Staaten ist dadurch gewährleistet, dass der Albtraum einer Besetzung durch Nachbarstaaten, den sie ein halbes Jahrhundert über sich ergehen lassen mussten (zunächst durch Hitlers Deutsches Reich und dann durch Stalins UdSSR) nicht noch einmal über sie hereinbricht.","en":"It assures the three small Baltic countries that the nightmare of occupation by big neighbors (Hitler's Reich and Stalin's USSR), which they endured for half-a-century -- will not be repeated.","src_len":41,"trg_len":29}
{"de":"Durch die Überwindung revanchistischer Tendenzen in Russland gegenüber den baltischen Staaten, wird Europa sicherer und Russland erhält Unterstützung in seinen Bemühungen, sich künftig als Nationalstaat und nicht als Zarenreich zu definieren.","en":"By putting paid to any revanchist tendencies in Russia concerning the Baltics, Europe is made a safer place, and Russia is helped in its effort to redefine itself as a national state and not an empire.","src_len":30,"trg_len":35}
{"de":"Die Erweiterung schafft auch ein besseres Europa, weil damit der Kreis derjenigen Länder erweitert wird, die sich den politischen Werten, den damit verbundenen individuellen Rechten und Minderheitenrechten der NATO verpflichten.","en":"Expansion will also create a better Europe because enlargement widens the territory in which countries are committed to NATO's political values, including individual rights as well as the rights of minorities.","src_len":29,"trg_len":30}
{"de":"Glücklicherweise scheint sich Russland momentan dieses politischen Aspektes der NATO-Erweiterung bewusst zu werden.","en":"Fortunately Russia now seems to grasp the value of this political aspect of NATO-enlargement.","src_len":12,"trg_len":13}
{"de":"Und dies auch völlig zurecht: Die Erweiterung der NATO ist keine ,,Expansion\", die Russland oder andere Länder, die nach demokratiepolitischen Reformen streben, bedroht.","en":"Rightly so: enlargement of NATO is not an \"expansion\" that threatens Russia or other countries which strive for democratic political reforms.","src_len":22,"trg_len":20}
{"de":"Genau das Gegenteil ist der Fall. Mit der Erweiterung verschwinden auch die - echten oder eingebildeten - Bedenken hinsichtlich der Situation der russischsprachigen Bevölkerung, die heute außerhalb Russlands, aber innerhalb der früheren Grenzen der Sowjetunion lebt.","en":"On the contrary, expansion takes away the worries - be they real or imagined - that surround the situation of the large Russian-speaking populations that now live outside of Russia but within the borders of the former Soviet Union.","src_len":35,"trg_len":38}
{"de":"Die Bürgerrechte der russischen Minderheiten in den baltischen Staaten und anderswo werden nun in Gesetzesform gegossen, nicht zuletzt, weil die NATO dies gefordert hat.","en":"The civil rights of the Russian minorities in the Baltics and elsewhere are now enshrined in law, due in no small part to NATO demands.","src_len":23,"trg_len":24}
{"de":"Diese Bürgerrechtsinitiativen der NATO spiegeln die zunehmend professionelle Art wider, in der Russland, Europa und Amerika momentan ihre Meinungsverschiedenheiten lösen.","en":"Those civil rights initiatives on the part of NATO reflect the increasingly workmanlike way that Russia, Europe, and America now work out their disagreements.","src_len":19,"trg_len":23}
{"de":"So kommt die NATO-Erweiterung nur ein paar Tage nach dem zwischen Russland und der EU erzielten Abkommen in der schwierigen Frage des Transits zur russischen Enklave Kaliningrad.","en":"Indeed, enlargement of NATO comes only a few days after a deal was struck between Russia and the EU on the tricky question of access to the Russian enclave of Kaliningrad.","src_len":26,"trg_len":30}
{"de":"Dieser kleine, am baltischen Meer gelegene Teil Russlands mit einer Million Einwohnern liegt genau zwischen den zwei zukünftigen EU-Mitgliedsstaaten Polen und Litauen.","en":"This small piece of Russia, with 1 million inhabitants and bordering on the Baltic Sea, is squeezed between Poland and Lithuania, two future members of the EU.","src_len":21,"trg_len":26}
{"de":"Diese geografische Lage hätte zu einer komplizierten Situation für Russen geführt, die bei einer Reise zwischen Kaliningrad und Russland mit strengen Visumbestimmungen konfrontiert gewesen wären.","en":"This could have incited a complicated situation where Russians were faced with tough visa requirements when travelling between Kaliningrad and Russia proper.","src_len":24,"trg_len":21}
{"de":"Nun wurde von Präsident Putin und der EU ein Abkommen unterzeichnet, das diesen Transit erleichtert, ohne dadurch den Status Polens oder Litauens innerhalb der EU zu gefährden.","en":"A deal was struck between President Putin and the EU that makes access much easier without compromising the status of Lithuania and Poland within the EU-regime.","src_len":26,"trg_len":25}
{"de":"Dies wiederum führte dazu, dass sich alle Beteiligten als Gewinner fühlen, was für die zukünftigen Beziehungen zwischen der EU und Russland von eminenter Bedeutung ist.","en":"This, in turn, created once again the kind of win-win situation that is so important for future relations between the EU and Russia.","src_len":24,"trg_len":22}
{"de":"Wenn die EU-Osterweiterung vom Europäischen Rat im nächsten Monat in Kopenhagen endgültig beschlossen wird, steht eines schon fest: Aus Europa wurde dank der Entscheidungen der NATO und der EU im entscheidenden Herbst 2002 ein sicherer und besserer Platz zum Leben.","en":"When the enlargement of the EU into Central and Eastern Europe is finally decided by the European Council in Copenhagen next month, the conclusion is clear: Europe has become a much better and safer place to live in, thanks to the decisions taken by NATO and the EU during the crucial autumn of 2002.","src_len":39,"trg_len":53}
{"de":"Das ist allerdings kein Grund für Selbstgefälligkeit, denn die wirklich harte Arbeit liegt noch vor uns: Der Umgang mit all den internen praktischen und politischen Problemen, die diese Erweiterungen mit sich bringen werden, und auch die Verhandlungen mit Ländern in der Warteschleife, von denen vor allem Russland hier angeführt sei.","en":"But this is no cause for complacency. For the really hard work is only now beginning: dealing with all the internal practical and political problems that these enlargements will bring, as well as reckoning with countries in the membership waiting rooms, in particular Russia.","src_len":49,"trg_len":43}
{"de":"Wenn Europa weiterhin die Lebensqualität seiner Bürger verbessern und auf ihre Sicherheitsbedürfnisse angemessen reagieren will, sind die Beziehungen zu Russland von essenzieller Bedeutung.","en":"Relations with Russia are of vital importance if Europe is to continue to improve the quality of life of its citizens and address concerns of safety.","src_len":22,"trg_len":25}
{"de":"Die gemeinsame Bedrohung durch den internationalen Terrorismus muss gemeinsam bewältigt werden.","en":"The common threat of international terrorism must be faced jointly.","src_len":10,"trg_len":9}
{"de":"Wir müssen uns gegenseitig davon überzeugen, dass wir im Kampf gegen den gemeinsamen Feind das Sicherheitsbedürfnis und die Menschen- und Minderheitenrechte genauestens gegeneinander abzuwiegen haben.","en":"We need to convince each other that the fight against this common enemy has to be fought with a keen eye to balancing the needs of security with those of human and minority rights.","src_len":24,"trg_len":33}
{"de":"Kaliningrad könnte der Lackmustest für diese Beziehungen sein.","en":"Kaliningrad could be a litmus test of these relations.","src_len":7,"trg_len":8}
{"de":"Die nächste Herausforderung ist die Unterstützung Kaliningrads im Kampf gegen Krankheiten und Verbrechen sowie die Stärkung seiner wirtschaftlichen und sozialen Strukturen.","en":"The next hurdle is to support Kalingrad's fight against disease and crime as well as strengthening its economic and social structures.","src_len":20,"trg_len":20}
{"de":"Dabei wird die Großzügigkeit der EU ebenso gefordert sein, wie die Flexibilität Moskaus.","en":"This calls for generosity from the EU and flexibility from Moscow.","src_len":12,"trg_len":10}
{"de":"Im weiteren Sinne könnte dies zu einer Stärkung der so genannten nördlichen Dimension der EU führen, wo man sich das Ziel einer Freihandelszone aller Länder rund um das baltische Meer gesetzt hat.","en":"In a wider context this could lead to a strengthening of the so-called Northern Dimension of the EU, where the goal is a free trade area to include all the countries around the Baltic Sea.","src_len":31,"trg_len":34}
{"de":"Derartige Großprojekte können verwirklicht werden, wenn der entsprechende politische Wille vorhanden ist und auch durchgesetzt werden kann.","en":"Such a grand project can be achieved if the political will exists and asserts itself.","src_len":16,"trg_len":14}
{"de":"Noch vor ein paar Jahren waren EU- und NATO-Erweiterungen Utopien.","en":"Only a few years ago EU and NATO enlargement were regarded as wild dreams.","src_len":9,"trg_len":13}
{"de":"Aber durch Entschlossenheit und politischen Willen konnten Utopien in die Realität umgesetzt werden.","en":"But determination and political will has now made the dreams come true.","src_len":12,"trg_len":11}
{"de":"Jetzt ist es für Europa an der Zeit, sich neue ambitionierte Ziele zu setzen.","en":"Now is the time to set new ambitious goals for Europe.","src_len":13,"trg_len":10}
{"de":"Als ich 1977 im Dienst des Außenministeriums von Präsident Jimmy Carter stand, wurde ich nach Indien gesandt, um die führenden Politiker dieses Landes davon abzubringen eine Atombombe zu entwickeln.","en":"In 1977, when I served in President Jimmy Carter's State Department, I was sent to India to dissuade that country's leaders from developing a nuclear bomb.","src_len":28,"trg_len":25}
{"de":"Meine Gastgeber entgegneten, dass sie mit China mithalten müssten.","en":"My hosts replied that they needed to keep up with China.","src_len":8,"trg_len":10}
{"de":"Ich antwortete, dass Pakistan sich unweigerlich anschließen und die Welt zu einem unsichereren Ort würde.","en":"I said that Pakistan would inevitably follow suit and the world would become less safe.","src_len":14,"trg_len":14}
{"de":"Soweit wir wissen, haben seine Führungsköpfe Wort gehalten.","en":"So far as we know, its leaders have kept their word.","src_len":7,"trg_len":10}
{"de":"Die Enthüllungen über das Netzwerk für den Schmuggel atomarer Waffen, das vom Vater der pakistanischen Bombe, A. Q. Khan, organisiert wurde, bestätigen jedoch die Gefahr, die ich damals voraussagte.","en":"But revelations about the nuclear weapons smuggling network organized by A. Q. Khan, the father of Pakistan's bomb, confirm the danger I predicted back then.","src_len":28,"trg_len":24}
{"de":"Manche nennen Khans Netzwerk einen Versuch, eine \"islamische Bombe\" zu verbreiten. In Anbetracht der Tatsache, dass Nordkorea gemeinsam mit Libyen und Iran auf der Liste der Empfänger stand, bezeichnet man sie wohl besser als korrupte Bombe.","en":"Some call Khan's network an effort to spread an \"Islamic bomb,\" but given that North Korea was on the list of recipients along with Libya and Iran, it might better be termed a corrupt bomb.","src_len":35,"trg_len":34}
{"de":"Wie die Geschehnisse in Pakistan zeigen, wird die Stabilität, die mit gegenseitiger Abschreckung einhergeht, durch die Verbreitung von nuklearer Technologie nicht erhöht.","en":"As events in Pakistan illustrate, the spread of nuclear technology does not extend the stability that comes with mutual deterrence.","src_len":21,"trg_len":19}
{"de":"Vielmehr erhöht diese die Wahrscheinlichkeit korrupten Durchsickerns, das terroristischen Vereinigungen Zugang zu Atomwaffen verschaffen kann.","en":"Rather, it increases the prospects of corrupt leakage that may allow terrorist groups access to nuclear weapons.","src_len":14,"trg_len":16}
{"de":"Alle sind so weniger sicher.","en":"That makes everyone less safe.","src_len":4,"trg_len":4}
{"de":"Jede krankhafte extremistische Vereinigung könnte Neu-Delhi, Tokio, Paris oder jede andere Stadt ihrer Wahl zerstören.","en":"Any pathological group of extremists could destroy New Delhi, Tokyo, Paris, or any city they chose.","src_len":14,"trg_len":15}
{"de":"Die Aufmerksamkeit der Welt konzentriert sich auf Iran, einen der Empfänger pakistanischer Technologie, als das Land, das scheinbar am eifrigsten darauf bedacht ist, sein eigenes atomares Arsenal zu entwickeln.","en":"Now the world's attention is focussed on Iran, one recipient of Pakistani technology, as the country seemingly keenest to create its own nuclear arsenal.","src_len":28,"trg_len":23}
{"de":"Laut der Internationalen Atomenergiebehörde (IAEO) hat Iran im vergangenen August in einer ersten Zentrifuge mit der Anreicherung von Uran begonnen und arbeitet am Bau größerer unterirdischer Anreicherungsanlagen.","en":"According to the International Atomic Energy Agency (IAEA), Iran began enriching uranium at a pilot centrifuge plant last August, and is constructing larger underground enrichment facilities.","src_len":26,"trg_len":25}
{"de":"Iran bekundet, dass seine Programme der friedlichen Erzeugung atomarer Energie dienen, Inspektoren haben jedoch bereits Spuren hoch angereicherten, waffenfähigen Urans gefunden.","en":"Iran proclaims that its programs are for peaceful generation of nuclear energy, but inspectors have already found traces of highly enriched weapons-grade uranium.","src_len":20,"trg_len":22}
{"de":"Im vergangenen Oktober gab der Generaldirektor der IAEO, Mohamed El Baradei, bekannt, dass sich Iran zu umfassenderen Inspektionsverfahren bereit erklärt hat.","en":"Last October, Mohamed El Baradei, the head of the IAEA, announced that Iran had accepted enhanced inspection procedures.","src_len":20,"trg_len":17}
{"de":"Nach Besuchen der französischen, britischen und deutschen Außenminister gab Iran zudem eine vorrübergehende Aussetzung seines Anreicherungsprogramms bekannt.","en":"In addition, after visits by the French, British, and German foreign ministers, Iran announced a temporary suspension of its enrichment program.","src_len":16,"trg_len":20}
{"de":"Jetzt lässt es durchblicken, dass es mit der Anreicherung fortfahren könnte und Presseberichte aus der jüngsten Zeit über die Importe aus Pakistan deuten darauf hin, dass Iran der IAEO nicht alles erzählt hat.","en":"Now it hints that it may resume enrichment, and recent press reports about the imports from Pakistan suggest Iran failed to disclose everything to the IAEA.","src_len":32,"trg_len":25}
{"de":"Iran behauptet, dass es als Partei des Nichtverbreitungsvertrages (NPT) das Recht hat, Uran für friedliche Zwecke anzureichern.","en":"Iran claims that as a party to the Non-Proliferation Treaty, it has the right to enrich uranium for peaceful purposes.","src_len":16,"trg_len":19}
{"de":"Richtig, denn der Nichtverbreitungsvertrag birgt ein Schlupfloch.","en":"Correct, because the NPT was born with a loophole.","src_len":6,"trg_len":8}
{"de":"Auch wenn ein Land weitreichenden IAEO-Inspektionen zustimmt, kann es angereichertes Uran (oder wiederaufbereitetes Plutonium) legal unter dem Deckmantel eines friedfertigen Energieprogramms anhäufen und anschließend überraschend erklären, dass sich die Umstände geändert haben und vom Vertrag zurücktreten - in der Lage, kurzfristig Atomwaffen zu produzieren.","en":"Even if a country agrees to broad ranging IAEA inspections, it can legally accumulate enriched uranium (or reprocessed plutonium) under the guise of a peaceful energy program, and then suddenly declare that circumstances have changed and withdraw from the treaty - with the ability to produce nuclear weapons on short notice.","src_len":43,"trg_len":50}
{"de":"Wenn Iran dies täte, würden in einer instabilen Region nicht nur zusätzliche Gefahren entstehen, sondern es würde vermutlich ein Prozess in Gang gesetzt, der das Nichtverbreitungsregime weltweit auflöst.","en":"If Iran did this, it would not only add to the dangers in an unstable region, but would likely begin a process of unravelling the non-proliferation regime worldwide.","src_len":27,"trg_len":27}
{"de":"Iran könnte fragen, welches Recht andere haben zu fordern, dass es auf Atomwaffen verzichtet.","en":"Iran may ask what right others have to demand that it forego nuclear weapons.","src_len":13,"trg_len":13}
{"de":"Die Antwort liegt sowohl in der Tatsache begründet, dass es mit der Unterzeichnung des Nichtverbreitungsvertrag versprochen hat, dies nicht zu tun, als auch in den Konsequenzen, die andere daraus ziehen müssten.","en":"The answer lies both in the fact that it promised not to do so when it signed the NPT and in the consequences that it would impose on others.","src_len":30,"trg_len":28}
{"de":"Aus diesen Gründen erklärte Präsident Bush eine iranische Atomwaffe für inakzeptabel.","en":"For these reasons, President Bush declared an Iranian nuclear weapon unacceptable.","src_len":10,"trg_len":10}
{"de":"Amerikas unilaterale Optionen sind jedoch begrenzt.","en":"However, America's unilateral options are limited.","src_len":5,"trg_len":5}
{"de":"Nicht nur hat die US-Armee gerade im Irak zu tun, auch hat die Art und Weise wie die USA in den Irak gekommen sind - der, wie sich gezeigt hat, weniger atomares Potenzial hat als Iran - die amerikanische Glaubwürdigkeit untergraben, was es erschwert Verbündete zu finden, um Irans atomaren Ehrgeiz im Zaum zu halten.","en":"Not only is the US military busy trying in Iraq, but the way the US went into Iraq - which proved to have fewer nuclear capabilities than Iran - undermined American credibility, making it difficult to recruit allies to contain Iran's nuclear ambitions.","src_len":54,"trg_len":42}
{"de":"Glücklicherweise gibt es eine multilaterale Option und einen existierenden Präzedenzfall.","en":"Fortunately, there is a multilateral option and an existing precedent.","src_len":9,"trg_len":9}
{"de":"Mitte der Siebzigerjahre planten viele Parteien des NPT den Import und die Entwicklung von Anreicherungs- und Wiederaufbereitungsanlagen.","en":"In the mid-1970's, many parties to the NPT planned to import and develop enrichment and reprocessing facilities.","src_len":16,"trg_len":16}
{"de":"So unterschiedliche Länder wie die Sowjetunion, Frankreich, Deutschland und Japan erkannten die Bedrohung für das Nichtverbreitungsregime und bildeten eine \"Gruppe der wichtigsten nuklearen Lieferländer\", die den Export von Anreicherungs- und Wiederaufbereitungsanlagen mit Restriktionen belegte.","en":"Realizing the threat to the non-proliferation regime, countries as diverse as the Soviet Union, France, Germany, and Japan formed a \"Nuclear Suppliers Group\" that restrained the export of enrichment and reprocessing facilities.","src_len":33,"trg_len":31}
{"de":"Das stopfte ein Teil des Schlupflochs im Vertrag, ohne diesen zu ändern.","en":"That plugged part of the loophole in the treaty without amending it.","src_len":11,"trg_len":11}
{"de":"Solche Länder sollten sich heute zusammentun, um Iran (und anderen) einen Handel vorzuschlagen.","en":"Today, such countries should join together to offer Iran (and others) a deal.","src_len":12,"trg_len":12}
{"de":"Länder, die Atomenergie aber keine Atombomben entwickeln wollen, sollten internationale Garantien über die Versorgung mit Brennstoffen und die Entsorgung verbrauchter Brennstoffe erhalten.","en":"Countries that wish to develop nuclear energy but not nuclear bombs should be given international guarantees of fuel supply and disposal of spent fuel.","src_len":21,"trg_len":23}
{"de":"So sollte beispielsweise Russland, das Iran beim Bau eines Atomreaktors in Bushehr unterstützt, Iran eine Garantie über niedrig angereicherten Uranbrennstoff und die Wiederaufbereitung der vom Reaktor verbrauchten Brennstoffe anbieten, die zurück nach Russland geschickt würden, wenn Iran sich bereit erklärt, auf Anreicherung und Wiederaufbereitung zu verzichten.","en":"For example, Russia, which is helping Iran construct a nuclear reactor at Bushehr, should offer Iran a guarantee of low enriched uranium fuel and reprocessing of the reactor's spent fuel by sending it back to Russia if Iran agrees to forego enrichment and reprocessing.","src_len":45,"trg_len":43}
{"de":"Dieser Vereinbarung kann dann vom UN-Sicherheitsrat Wirksamkeit verliehen werden.","en":"This deal could then be given teeth by the UN Security Council.","src_len":8,"trg_len":11}
{"de":"Der Sicherheitsrat würde erklären, dass die weitere Verbreitung von Atomwaffen eine Bedrohung für den Frieden darstellt und dass jedem Land, das sich in diese Richtung bewegt, Sanktionen auferlegt werden.","en":"The Council would declare that further proliferation of nuclear weapons is a threat to peace, and that any country moving in that direction is subject to sanctions.","src_len":28,"trg_len":26}
{"de":"Eine solche Resolution würde auch einen Anreiz beinhalten, indem Iran Zugriff auf die nicht gefährlichen Bestandteile des Brennstoffkreislaufs für Atomenergie garantiert wird.","en":"Such a resolution would also include a carrot by guaranteeing Iran access to the non-dangerous parts of the nuclear energy fuel cycle.","src_len":21,"trg_len":21}
{"de":"Das Ganze kann durch das Angebot, bestehende Sanktionen zu lockern und die Gewährung einer Sicherheitsgarantie, wenn Iran atomwaffenfrei bleibt, versüßt werden.","en":"The pot could be further sweetened by offers to relax existing sanctions and provide a security guarantee if Iran remains non-nuclear.","src_len":20,"trg_len":20}
{"de":"Europäische Außenminister haben bereits ihre Bedenken über das Atomprogramm des Iran geäußert.","en":"European foreign ministers have already expressed their concerns about Iran's nuclear program.","src_len":11,"trg_len":11}
{"de":"Für den Sicherheitsrat ist es an der Zeit zu versuchen, die gefährlichsten Stellen des Kreislaufs atomarer Brennstoffe zu internationalisieren.","en":"It is time for the Security Council to try to internationalize the most dangerous parts of the nuclear fuel cycle.","src_len":18,"trg_len":19}
{"de":"Es ist nicht zu spät, aus den Missgeschicken des A. Q. Khan eine Lehre zu ziehen.","en":"It is not too late to learn the lessons of the misadventures of A. Q. Khan.","src_len":15,"trg_len":15}
{"de":"NEW YORK – Die 20-Milliarden-Dollar-Initiative der G-8 für Kleinbauern, die beim jüngsten Gipfel der Gruppe im italienischen L’Aquila ins Leben gerufen wurde, ist potenziell ein historischer Durchbruch im Kampf gegen Hunger und extreme Armut. Bei einer seriösen Verwaltung der neuen Mittel wird die Nahrungsmittelproduktion in Afrika in die Höhe schnellen.","en":"NEW YORK – The G-8’s $20 billion initiative on smallholder agriculture, launched at the group’s recent summit in L’Aquila, Italy, is a potentially historic breakthrough in the fight against hunger and extreme poverty. With serious management of the new funds, food production in Africa will soar.","src_len":49,"trg_len":45}
{"de":"Tatsächlich könnte die neue Initiative zusammen mit anderen in den Bereichen Gesundheit, Bildung und Infrastruktur der bislang größte Schritt sein, um die Millenniums-Entwicklungsziele zu erreichen – den international beschlossenen Versuch, extreme Armut, Krankheit und Hunger bis 2015 zu halbieren.","en":"Indeed, the new initiative, combined with others in health, education, and infrastructure, could be the greatest step so far toward achieving the Millennium Development Goals, the internationally agreed effort to reduce extreme poverty, disease, and hunger by half by 2015 .","src_len":38,"trg_len":40}
{"de":"Von 2002 bis 2006 leitete ich für den damaligen UN-Generalsekretär Kofi Annan das Millenniumsprojekt der Vereinten Nationen, das darauf ausgerichtet war, die Millenniums-Entwicklungsziele zu erreichen.","en":"During 2002-2006, I led the United Nations Millennium Project, which aimed to achieve the Millennium Development Goals, for then-UN Secretary General Kofi Annan.","src_len":24,"trg_len":22}
{"de":"Ein Eckpfeiler des Projekts waren „Kleinbauern“, d. h. Bauernfamilien in Afrika, Lateinamerika und Asien, die auf Betrieben von ungefähr einem Hektar Land oder weniger arbeiten.","en":"One cornerstone of the project was “smallholder farmers,” meaning peasant farm families in Africa, Latin America, and Asia – working farms of around one hectare (2.5 acres) or less.","src_len":23,"trg_len":28}
{"de":"Sie zählen zu den ärmsten Haushalten in der Welt und ironischerweise auch zu den hungrigsten, obwohl sie Nahrungsmittelproduzenten sind.","en":"These are some of the poorest households in the world, and, ironically, some of the hungriest as well, despite being food producers.","src_len":18,"trg_len":21}
{"de":"Sie hungern, weil sie sich kein Hochertragssaatgut, keine Düngemittel, Bewässerungsanlagen und andere Werkzeuge kaufen können, die zur Steigerung der Produktivität notwendig sind.","en":"They are hungry because they lack the ability to buy high-yield seeds, fertilizer, irrigation equipment, and other tools needed to increase productivity.","src_len":21,"trg_len":21}
{"de":"Infolgedessen ist ihre Ernte dürftig und unzureichend für ihren Lebensunterhalt.","en":"As a result, their output is meager and insufficient for their subsistence.","src_len":9,"trg_len":11}
{"de":"Ihre Armut führt zu geringer landwirtschaftlicher Produktivität, und geringe landwirtschaftliche Produktivität vergrößert ihre Armut.","en":"Their poverty causes low farm productivity, and low farm productivity reinforces their poverty.","src_len":13,"trg_len":12}
{"de":"Es ist ein Teufelskreis, der in der Fachsprache als Armutsfalle bekannt ist.","en":"It’s a vicious circle, technically known as a poverty trap.","src_len":11,"trg_len":9}
{"de":"Viele von uns, insbesondere der derzeitige UN-Generalsekretär Ban Ki-moon, haben hart daran gearbeitet, dies möglich zu machen, wobei Ban wiederholt die besondere Notlage hervorhob, die durch die globalen Nahrungsmittel-, Finanz- und Energiekrisen der letzten beiden Jahre entstanden ist.","en":"Many of us, notably current UN Secretary General Ban Ki-moon, have worked hard to make this possible, with Ban repeatedly emphasizing the special emergency arising from the global food, financial, and energy crises of the past two years.","src_len":37,"trg_len":37}
{"de":"Die Ankündigung der G-8 spiegelt diese jahrelangen Bemühungen und selbstverständlich den Auftrieb wider, den die Führung des US-Präsidenten Barack Obama, des spanischen Ministerpräsidenten José Luis Zapatero, des australischen Premierministers Kevin Rudd, des Weltbankpräsidenten Robert Zoellick, des EU-Kommissars Louis Michel, des EU-Abgeordneten Thijs Berman und anderer gibt.","en":"The G-8 announcement reflects these years of effort, and of course the boost from the leadership of US President Barack Obama, Spanish Prime Minister Jose Luis Zapatero, Australian Prime Minister Kevin Rudd, World Bank President Robert Zoellick, European Commissioner Louis Michel, European Parliamentarian Thijs Berman, and others.","src_len":45,"trg_len":46}
{"de":"Jetzt geht es vor allem darum, dass diese Bemühungen funktionieren.","en":"Now the key is to make this effort work.","src_len":9,"trg_len":8}
{"de":"Die Lehren aus der der Geschichte sind eindeutig.","en":"The lessons of history are clear.","src_len":7,"trg_len":5}
{"de":"Lässt man den Kleinbauern Saatgut und Düngemittel zu hoch subventionierten Preisen (oder in manchen Fällen sogar kostenlos) zukommen, so wird dies einen bleibenden Unterschied machen.","en":"Getting seed and fertilizer to smallholder farmers at highly subsidized prices (or even free in some cases) will make a lasting difference.","src_len":24,"trg_len":21}
{"de":"Nicht nur werden die Nahrungsmittelerträge kurzfristig steigen, sondern die landwirtschaftlichen Haushalte werden mithilfe ihrer höheren Einnahmen und ihrer besseren Gesundheit alle möglichen Vermögenswerte und Vorteile ansammeln: Bankguthaben, Bodennährstoffe, Nutztiere sowie Gesundheit und Bildung für ihre Kinder.","en":"Not only will food yields rise in the short term, but farm households will use their higher incomes and better health to accumulate all sorts of assets: cash balances, soil nutrients, farm animals, and their children’s health and education.","src_len":35,"trg_len":38}
{"de":"Diese Steigerung ihres Vermögens macht es wiederum möglich, dass lokale Kreditmärkte wie Mikrofinanzinstitute ihre Arbeit aufnehmen.","en":"That boost in assets will, in turn, enable local credit markets, such as micro-finance, to begin operating.","src_len":15,"trg_len":16}
{"de":"Die Bauern können entweder mit ihrem eigenen Guthaben oder aufgrund ihrer verbesserten Kreditwürdigkeit Einsatzgüter kaufen.","en":"Farmers will be able to buy inputs, either out of their own cash, or by borrowing against their improved creditworthiness.","src_len":14,"trg_len":19}
{"de":"Nun wurde ein Konsens hinsichtlich der Notwendigkeit erreicht, den Kleinbauern zu helfen, doch gibt es weiterhin Hindernisse.","en":"A consensus has now been reached on the need to assist smallholders, but obstacles remain.","src_len":16,"trg_len":14}
{"de":"Das Hauptrisiko besteht vielleicht darin, dass die „Hilfsbürokratien“ jetzt übereinander stolpern werden in dem Versuch, die 20 Milliarden Dollar in ihre Hände zu bekommen, sodass ein großer Teil des Geldes von Meetings, Expertenberatungen, Unkosten, Berichten und weiteren Meetings verschlungen wird. „Partnerschaften“ von Geberländern können ein teurer Selbstzweck werden, der wirkliches Handeln bloß verzögert.","en":"Perhaps the main risk is that the “aid bureaucracies” now trip over each other to try to get their hands on the $20 billion, so that much of it gets taken up by meetings, expert consultations, overhead, reports, and further meetings. “Partnerships” of donors can become an expensive end in themselves, merely delaying real action.","src_len":51,"trg_len":54}
{"de":"Wenn die Geberregierungen wirklich Ergebnisse wollen, sollten sie das Geld den dreißig oder mehr separaten Hilfsbürokratien entreißen und es an ein oder zwei Stellen bündeln; die logischsten Anlaufstellen hierfür wären die Weltbank in Washington und der Internationale Fonds für landwirtschaftliche Entwicklung (IFAD) in Rom.","en":"If donor governments really want results, they should take the money out of the hands of thirty or more separate aid bureaucracies and pool it in one or two places, the most logical being the World Bank in Washington and the International Fund for Agricultural Development (IFAD) in Rome.","src_len":43,"trg_len":48}
{"de":"Eine oder beide Organisationen hätten dann ein Konto mit mehreren Milliarden Dollar.","en":"One or both of these agencies would then have an account with several billion dollars.","src_len":11,"trg_len":14}
{"de":"Die Regierungen in hungergeplagten Regionen, besonders in Afrika, würden anschließend nationale Aktionspläne vorlegen, in denen Einzelheiten dazu stehen, wie sie die Geberfonds nutzen würden, um verarmten Bauern Hochertragssaatgut, Düngemittel, Bewässerungssysteme, landwirtschaftliches Gerät, Speichersilos und Beratung vor Ort zukommen zu lassen.","en":"Governments in hunger-stricken regions, especially Africa, would then submit national action plans that would provide details on how they would use the donor funds to get high-yield seeds, fertilizer, irrigation, farm tools, storage silos, and local advice to impoverished farmers.","src_len":39,"trg_len":39}
{"de":"Ein unabhängiges Expertengremium würde die nationalen Pläne prüfen, um ihre wissenschaftliche und betriebliche Korrektheit zu bestätigen.","en":"An independent expert panel would review the national plans to verify their scientific and managerial coherence.","src_len":15,"trg_len":15}
{"de":"Angenommen, ein Plan besteht die Prüfung, so würde das Geld für seine Unterstützung schnell ausgezahlt.","en":"Assuming that a plan passes muster, the money to support it would quickly be disbursed.","src_len":14,"trg_len":14}
{"de":"Danach würden die jeweiligen nationalen Programme überwacht, revidiert und bewertet.","en":"Afterward, each national program would be monitored, audited, and evaluated.","src_len":9,"trg_len":9}
{"de":"Dieser Ansatz ist direkt, effizient, nachvollziehbar und wissenschaftlich solide.","en":"This approach is straightforward, efficient, accountable, and scientifically sound.","src_len":8,"trg_len":8}
{"de":"Zwei große jüngere Erfolgsgeschichten der Entwicklungshilfe sind diesem Ansatz gefolgt: die Globale Allianz für Impfstoffe und Immunisierung, die Kleinkinder erfolgreich impft, und der Globale Fonds zur Bekämpfung von AIDS, Tuberkulose und Malaria, der nationale Aktionspläne zur Bekämpfung dieser tödlichen Krankheiten unterstützt.","en":"Two major recent success stories in aid have used this approach: the Global Alliance on Vaccines and Immunizations, which successfully gets immunizations to young children, and the Global Fund to Fight AIDS, TB, and Malaria, which supports national action plans to battle these killer diseases.","src_len":40,"trg_len":44}
{"de":"Beide haben im letzten Jahrzehnt Millionen von Menschenleben gerettet und den Weg zu einer neuen, effizienteren und wissenschaftlich soliden Vorgehensweise in der Entwicklungshilfe geebnet.","en":"Both have saved millions of lives during the past decade, and have paved the way to a new more efficient and scientifically sound method of development assistance.","src_len":23,"trg_len":26}
{"de":"Es überrascht nicht, dass viele UN-Behörden und Hilfsorganisationen in den reichen Ländern diesen Ansatz bekämpfen.","en":"Not surprisingly, many UN agencies and aid agencies in rich countries fight this approach.","src_len":14,"trg_len":13}
{"de":"Allzu oft geht es bei diesen Kämpfen um Revierfragen anstatt um die effektivste Möglichkeit, den Armen schnellstens Hilfe zukommen zu lassen.","en":"All too often, the fight is about turf, rather than about the most effective way to speed help to the poor.","src_len":20,"trg_len":20}
{"de":"Obama, Rudd, Zapatero und andere vorausdenkende Machthaber können daher einen gewaltigen Unterschied machen, indem sie ihre Versprechen vom G-8-Gipfel einhalten und darauf bestehen, dass die Hilfe wirklich funktioniert.","en":"Obama, Rudd, Zapatero, and other forward-thinking leaders can therefore make a huge difference by following up on their pledges at the G-8 and insisting that the aid really works.","src_len":27,"trg_len":28}
{"de":"Die Bürokratien müssen umgangen werden, um die Hilfsleistungen dorthin zu bringen, wo sie gebraucht werden: in den Boden, der von den ärmsten Bauernfamilien der Welt bestellt wird.","en":"The bureaucracies must be bypassed to get help to where it is needed: in the soil tilled by the world’s poorest farm families.","src_len":26,"trg_len":22}
{"de":"NEW YORK – Am Nachmittag des 16. Juli schienen zwei Männer in ein vornehmes Haus in einer Nobelgegend von Cambridge, Massachusetts, einzubrechen.","en":"NEW YORK – In the afternoon of July 16 two men appeared to be breaking into a fine house in an expensive area of Cambridge, Massachusetts.","src_len":21,"trg_len":25}
{"de":"Nach telefonischer Alarmierung traf ein Polizist diensteifrig am Tatort ein.","en":"Alerted by a telephone call, a policeman arrived smartly on the scene.","src_len":9,"trg_len":11}
{"de":"Er sah in dem Haus einen schwarzen Mann und forderte ihn auf, herauszukommen.","en":"He saw one black male standing inside the house and asked him to come out.","src_len":12,"trg_len":14}
{"de":"Der Polizist verlangte von ihm, sich auszuweisen.","en":"He was then told to identify himself.","src_len":6,"trg_len":6}
{"de":"Der Mann, der sich immer noch weigerte aus dem Haus zu kommen, sagte, er sei Professor in Harvard, zeigte seinen Ausweis und warnte den Polizisten, sich nicht mit ihm anzulegen.","en":"The man, still refusing to step out, said he was a Harvard professor, showed his ID, and warned the cop not to mess with him.","src_len":29,"trg_len":24}
{"de":"Er sagte etwas davon, dass man es in Amerika besonders auf schwarze Männer abgesehen hatte und bat den weißen Polizisten um Namen und Dienstnummer.","en":"He said something about black men in America being singled out, and asked the cop, who was white, for his name and identification.","src_len":23,"trg_len":22}
{"de":"Der Polizist, mittlerweile von mehreren Kollegen unterstützt, nahm den Professor wegen ungebührlichen Benehmens fest.   ","en":"The cop, joined by several colleagues, arrested the professor for disorderly conduct.","src_len":14,"trg_len":11}
{"de":"Wir wissen heute, dass der Professor mit Hilfe seines Fahrers in sein eigenes Haus eingebrochen war, nachdem die Eingangstür geklemmt hatte. ","en":"We now know that the professor had broken into his own home, with the help of his chauffeur, because the door was jammed. ","src_len":20,"trg_len":22}
{"de":"Ungewöhnlich war in diesem Fall nicht die Rigorosität des Polizisten.","en":"What was unusual here was not the cop’s heavy-handedness.","src_len":9,"trg_len":8}
{"de":"Die meisten Menschen in den USA wissen, dass die Polizei rasch sehr ungemütlich werden kann, wenn man sich ihren Anordnungen widersetzt.","en":"Most people in the US know that if you talk back to the police, they will get nasty very fast.","src_len":20,"trg_len":19}
{"de":"Die Tatsache, dass es sich bei dem Verdächtigen um einen Schwarzen handelte, könnte den Polizisten bewogen haben, schneller als gewöhnlich zu den Handschellen zu greifen oder auch nicht.","en":"The fact that the man was black might or might not have made the cop go for his handcuffs even sooner than he might normally have done.","src_len":27,"trg_len":26}
{"de":"Auch das wäre noch nicht ungewöhnlich gewesen.","en":"That, too, would not have been unusual.","src_len":6,"trg_len":6}
{"de":"Das wirklich Außergewöhnliche an diesem Fall war, dass es sich bei Henry Louis „Skip“ Gates um einen der renommiertesten Professoren des Landes handelt, der es mit seinen Büchern, Artikeln und zahlreichen Fernsehauftritten zu Berühmtheit gebracht hat.","en":"What made this case special was that Henry Louis “Skip” Gates is one of the most celebrated professors in the country, famous for his books, his articles, and numerous television appearances.","src_len":35,"trg_len":30}
{"de":"Er ist eine Kapazität, eine höchst einflussreiche Person in der Welt der Wissenschaft und Medien und ein Freund von Präsident Barack Obama.  Aus diesem Grund warnte er den Polizisten, Sergeant James Crowley, einen lang gedienten Angehörigen der Polizei von Cambridge, sich nicht mit ihm anzulegen.","en":"He is a grandee, a mover and shaker in the academic and media world, a friend of President Barack Obama. That is why he warned the cop, Sgt. James Crowley, a veteran of the Cambridge police force, not to mess with him.","src_len":44,"trg_len":41}
{"de":"In diesem konkreten Fall ist es unmöglich, sie zu trennen.","en":"In this instance, it is impossible to pry them apart.","src_len":9,"trg_len":9}
{"de":"Gates, der sich dieses Problems überaus bewusst, ja sogar ein Spezialist auf dem Gebiet der Rassenproblematik und ihrer Geschichte in seinem Land ist, vermutete instinktiv, zum Opfer von Vorurteilen geworden zu sein.","en":"Gates, deeply conscious, indeed a specialist of the terrible history of race relations in his country, instinctively assumed that he was a victim of prejudice.","src_len":31,"trg_len":24}
{"de":"Wie aus seinen Äußerungen hervorgeht war er sich aber ebenso bewusst, nicht mit dem ihm als bedeutenden Harvard-Professor und Medienstar gebührenden Respekt behandelt zu werden.  In einem im Internet veröffentlichten Interview mit seiner Tochter formulierte er es folgendermaßen: „ [Crowley] hätte sich aus der Affäre ziehen können, wenn er gesagt hätte: ‚Tut mir leid, Sir, ich wünsche Ihnen alles Gute.","en":"From his words it appears that he was equally conscious of not getting the proper respect due to a distinguished Harvard professor and media celebrity. As he put it to his daughter in an interview published online: “[Crowley] should have gotten out of there and said, ‘I’m sorry, sir, good luck.","src_len":59,"trg_len":50}